[
    {
      "id": 1,
      "category": "CSO Consolidation",
      "tags": "EU DDR",
      "date": "21\\/01\\/22",
      "activity": "FGD EU Due Diligince Regulation on Deforestation (FGD Ke-1)",
      "organizer": "Kaoem Telapak ",
      "key_res": "Implementasi EU DD on Deforestation secara teori bisa diharapkan dapat mencegah terjadinya deforestasi dengan adanya persyaratan geotagging dan lainnya. Namun dalam tingkat implementasi EU DD on Deforestation terdapat pandangan pelaksanaan ini cenderung tidak akan efektif karena adanya penambahan persyaratan akan memberatkan bagi negara-negara produsen (termasuk Indonesia) terutama pada small holders. Insentif yang atur pada draft EU DD on Deforestation nantinya tidak akan sebanding dengan persyaratan yang harus dipenuhi.\n\nPerlu ada diskusi dan pengkajian lebih lanjut atas penggunaan lingkup definisi\\/ istilah (e.g., Deforestasi, Degradasi lahan) termasuk adanya penambahan definisi\\/istilah (e.g., smallholders) pada EU DD on Deforestation untuk mengakomodir segala situasi dan kondisi negara produsen hasil komoditas sehingga tidak ada diskriminasi maupun kesimpangsiuran.\n\nPenerapan Cut-Off Date secara tidak langsung memberikan keuntungan berupa pemutihan terhadap tindakan deforestasi yang dilakukan oleh perusahaan-perusahaan yang melakukan deforestasi pada masa lampau. Dengan adanya Cut-Off Date ini memberikan legitimasi terhadap produk-produk dari para pelaku deforestasi. ",
      "links": "https://drive.google.com/drive/folders/1p7hsKTJKDYNaxVtCKyxHvhfmM-ETRlQH?usp=sharing",
      "participant": "Adhi",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 2,
      "category": "CSO Consolidation",
      "tags": "Review Izin",
      "date": "28\\/01\\/2022",
      "activity": "Bincang Diskusi Pencabutan dan Evaluasi Ratusan Izin",
      "organizer": "Kaoem Telapak ",
      "key_res": "Point of Interest:\n-Posisi apa yang akan kita ambil dalam kondisi pencabutan izin ini.\n-Menemukan adanya perbedaan luasan di SK dan Spasial\n-Harus dipastikan legalitasnya kepada KLHK karena tidak ada lambing garuda dan cap basah bu mentri.\n-Dalam SK sudah mempertimbangkan aturan turunan UUCK\n-Tahap Evaluasi suatu izin sangat diragukan karena contoh kasus di Aceh sangat penuh intrik yang tidak representative.\n-Dikonfirmasi ke DPR tidak tahu-menahu terkait isi ini dan apa dasar dari pencabutan ini.\n-Jika ini valid, Kita sebaiknya segera mengusulkan skema lain terhadap area yang masuk wilayah izin-izin yang di cabut ini. Agar tidak lagi di kuasai oleh private sector.\n-Rencana tanggal 3 februari 2022 akan bersurat ke KLHK unutk menkonfirmasi keaslian dari surat tersebut. ",
      "links": "https://docs.google.com/presentation/d/1zsHBF23f6CabCZEmJx7TzH57W-nRhlwq/edit?usp=sharing&amp;ouid=115508414838923569701&amp;rtpof=true&amp;sd=true",
      "participant": "Fadli",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 3,
      "category": "CSO Consolidation",
      "tags": "Biofuel",
      "date": "26-28 Januari 2022",
      "activity": "Workshop Strategi dan Konsolidasi Koalisi Biofuel",
      "organizer": "Traction",
      "key_res": "1. Menghasilkan revisi goal dari koalisi BBN Berkelanjutan yakni \"Pada 2030, BBN yang menerapkan standar keberlanjutan yang kuat menjadi bagian dari strategi transisi nasional”\n2. Goal 2022: Di akhir 2022 SCH dapat memperbanyak informasi di media tentang diversifikasi feedstock BBN (Path MEDIA); Trending #transisienergi (Path MEDIA SOSIAL)\n3. Critical Path Analysis masing-masing goal pada 2022 terlampir tautannya pada baris ini",
      "links": "https://drive.google.com/drive/folders/1WJpU_sSMo6bbQUisc0xdkltKCbILKtrs?usp=sharing",
      "participant": "Virgy, Luluk, Alka",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 4,
      "category": "Policy Monitoring",
      "tags": "NEK",
      "date": "27\\/01\\/2022",
      "activity": "Diskusi Iklim: Penyelenggaraan Nilai Ekonomi Karbon untuk NDC",
      "organizer": "Ditjen PPI KLHK",
      "key_res": "1. Dari Perpres 98\\/2021 tentang NEK, maka ada 20 mandat untuk pembuatan aturan pelaksananya, terutama bagi KLHK ada 2 klaster regulasi yang sedang digodok saat ini yaitu tata kelola penyelenggaraan NDC dan tata kelola penyelenggaraan NEK. \n2. Cukup banyak regulasi dan kebijakan yang sedang disiapkan oleh KLHK mulai dari aturan pelaksana, mekanisme bursa karbon, penentuan batas emisi dan kuota yang berkoordinasi dengan K\\/L, penguatan kelembagaan SRN yang akan menjadi tulang punggung perdagangan karbon hingga pada kebijakan transisi dan pembinaan pemda dengan penyusunan pedoman untuk kepala daerah.\n3. Penentuan Batas Atas Emisi (BAE) yang akan ditentukan oleh masing-masing K\\/L sektor dan sub sektor tetap mengacu pada baseline dan target NDC serta IGRK. Jadi ada beberapa koridor yang harus dipatuhi oleh K\\/L dalam menentukan BAE tersebut. \n4. Dalam hal skema perdagangan emisi, BAE ini akan diturunkan menjadi Persetujuan Teknis Emisi (PTE). Jadi PTE inilah yang kemudian diperjualbelikan.\n5. Sementara untuk skema offset emisi atau mekanisme kredit tidak ada pengaturan Cap-nya. Jadi usaha pengurangan emisi misalnya dari pembangkit EBT akan diberikan sertifikat (SPE) yang dapat diperdagangkan dan dipindahtangankan oleh pelaku usaha. Nah, untuk pelaku penjaga hutan apakah nanti juga akan ada sertifikat ini? Belum tau.\n6. Bagi emitter yang defisit karbon (melebihi BAE), maka dapat membeli PTE dan SPE tsb, jika masih ada kekurangan\\/defisit, maka harus membayar pajak karbon. Jadi, pajak karbon ini sifatnya adalah complementary.\n7. Per 1 April 2022 ini, secara efektif mulai implementasi NEK, namun masih terbatas pada PLTU Batubara dengan skema Cap and Tax, yaitu defisit karbon hanya dapat dibayarkan dengan pajak karbon, belum bisa melalui perdagangan emisi atau offset emisi. \n8. Hal yang menarik lainnya adalah penyaluran dana dari NEK ini nantinya akan melalui BPDLH. Jadi gimana caranya BPDLH ini benar2 bisa didorong menjadi lembaga yang kuat, inklusif, punya sistem yang efektif, dll itu sejalan dengan kajian yang sudah Mas Steni buat. ",
      "links": "https://drive.google.com/drive/folders/1UM3xdtV8sb0i17ijzVUBcztByVZhmHF4",
      "participant": "Yosi",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 5,
      "category": "Policy Monitoring",
      "tags": "UUCK",
      "date": "03\\/02\\/2022",
      "activity": "Webinar ICEL tentang Environmental Law Outlook 2022 : Menata Kembali Hukum Lingkungan Indonesia",
      "organizer": "ICEL",
      "key_res": "Refleksi 2021 \n\n1. Pembatasan Partisipasi Publik dalam pembuatan AMDAL yaitu hanya terhadap masyarakat yang terdampak; Relaksasi terhadap pencegahan perusakan lingkungan yaitu dengan adanya KLHS cepat diperuntukkan untuk PSN;\n\n2. Penyelesaian Keterlanjuran pada Kawasan hutan belum adanya kejelasan terhadap penerapan Daya Dukung Daya Tampung Lingkungan Hidup dalam mekanisme keterlanjuran dan komitmen perbaikan lingkungan hidup atas pelaksanaan keterlanjuran.\n\n3. Masih terdapat tipologi keterlanjuran yang belum tercover dalam penyelesaian keterlanjuran antara lain : korporasi yang menggunakan oknum masyarakat untuk membuka hutan; pelanggaran yang justru disebabkan oleh pemberi izin. \n\n4. Tidak diperpanjangnya Moratorium Sawit tidak diikuti dengan keterbukaan data kepada publik; \n\n5. Izin Multi Usaha Kehutanan diperkenalkan melalui PP 23\\/2021 dan P. 7\\/2021 perlu adanya pengawasan dan sinkronisasi terhadap secara menyeluruh terhadap Izin Multi Usaha terutama terkait dengan kegiatan lain yang menambah pengembangan komunitas;\n\n6. Updated NDC & LTS-LCCR, Indonesia masih menggunakan energi Batubara & fosil sebagai sumber energi. Sampai 2030 , masih terdapat rencana pembangunan 10 GW dengan pembangkit batubara. Pada RUPTL PLN, PLTU yang masih dalam tahapan konstruksi atau dalam proses power purchase agreement tetap dipertahankan; \n\n7. Nilai Ekonomi Karbon - Perlu adanya peraturan pelaksana operasional;\nMeningkatnya apresiasi terhadap perlindungan lingkungan hidup terkait dengan adanya Putusan Pengadilan yang mengakomodir prinsip Anti-Strategic Litigation Against Public Participation (SLAPP). \n\nProyeksi 2022 \n1. Hukum lingkungan digunakan sebagai sarana pembangunan ekonomi. Namun, permasalahan yang timbul bukan pada konteks teoritis tapi pada tataran implementatif yakni penerapan prinsip-prinsip lingkungan dalam pembangunan; \n\n2. Perlu adanya kebijakan Anti - SLAPP dalam peraturan institusi terkait da perlunya lintas institusi (Kejaksaan, Polri & MA); \n\n3. Perlu adanya evaluasi kebijakan UUCK dan peraturan turunan dalam penegakkan hukum yang mengurangi partisipasi masyarakat; \n\n4. Perlu adanya penguatan kelembagaan lingkungan hidup dan perlindungan terhadap masyarakat; \n\n5. Kebijakan tertentu seperti PSN akan berpotensi untuk mengurangi partisipasi publik \n\n6. Adanya tantangan ketidakjelasan dalam penerapan regulasi pasca putusan MK.",
      "links": "https://youtu.be/hqUSNRskJbo",
      "participant": "Adhi",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 6,
      "category": null,
      "tags": null,
      "date": null,
      "activity": null,
      "organizer": null,
      "key_res": "GAKKUM KLHK \n\nRefleksi 2021 \n\nMasih kurangnya sumber daya manusia dalam pengawasan dan penegakan lingkungan hidup; Pembatasan waktu penyidikan dan komitmen dalam tingkat operasional; Adanya perlawanan hukum dari pihak-pihak yang diduga melakukan kerusakan lingkungan hidup. \n\nProyeksi 2022 \n\nPemahaman pengetahuan hakim dengan konsep strict liability; Upaya pencegahan menjadi kunci perlindungan lingkungan; Adanya sita jaminan terhadap pelaku perusak lingkungan sebagai langkah konkrit; mendefinisikan kembali Restorative Justice penegakkan hukum; Perlu adanya “enabling condition” untuk penegakkan hukum lebih baik berupa peningkatan SDM, pendanaan, infrastruktur dan instrumen. ",
      "links": "https://drive.google.com/drive/folders/1tPwbBHOi8PMIN06BMxcY72BgVBubE_-e?usp=sharing",
      "participant": null,
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 7,
      "category": null,
      "tags": null,
      "date": null,
      "activity": null,
      "organizer": null,
      "key_res": "Tempo \n\nRefleksi 2021 \n\nRefleksi pemberitaan sepanjang 2021 mencakup isu-isu sebagai berikut: Konversi hutan dilegalkan dengan alasan pembangunan; Penerbitan izin pemanfaatan hukum yang yang tidak transparan dan koruptif; Secara peraturan sudah cukup baik namun dalam implementasi tidak berjalan; Biaya kerugian lingkungan hidup yang sering tidak dihitung; Isu lingkungan semakin mendapat perhatian publik. Adanya meningkatnya kesadaran dunia usaha terhadap lingkungan Adanya Putusan pengadilan Anti-SLAPP yang cukup baik. \n\nProyeksi 2022 \n\nAktivis lingkungan hidup masih diposisikan sebagai lawan oleh Pemerintah; Perlu adanya kontrol sosial terhadap perlindungan lingkungan hidup; ",
      "links": "https://docs.google.com/presentation/d/16VgX16Xm0YmkUScFm3_daBuHXEB4KT7g/edit#slide=id.g11368603a58_0_16",
      "participant": null,
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 8,
      "category": null,
      "tags": null,
      "date": null,
      "activity": null,
      "organizer": null,
      "key_res": "PROF HAKA: \n\nRefleksi 2021 \n\nAdanya pengakuan terhadap PS, kemudahan penetapan Hak adat, pencabutan izin, adanya tersedianya penyelesaian sengketa unutk mengarah peluang keadilan lingkungan dan keadilan ekonomi Hak Menguasai Negara belum dilandasi atas partisipasi masyarakat. Politik hukum atas pengelolaan sumber daya alam hanya melalui pendekatan komoditas berbasis pasar. Ecoregion yang sebenarnya telah lama justru dilupakan. Ketidakkonsistenan dan tidak tegasnya Pemerintah dalam pelaksanaan MK. Perpres Bank Tanah keluar setelah putusan MK. Rancangan Perlindungan Lingkungan Hidup daerah yang telah ada sejak UU Lingkungan Hidup perlu didorong untuk diimplementasikan pada dalam rangka implementasi NEK \n\n\nProyeksi 2022 \n\nKetidakpastian serupa seperti 2021, kecuali ada penegasan terhadap putusan MK. pengabaian partisipasi masyarakat terhadap pengelolaan Sumber Daya Alam akan tetap terjadi. Pergantian regulasi dari waktu ke waktu tidak akan memperbaiki situasi tapi adanya faktor institusional dan masyarakat untuk memperbaiki dalam lingkup implementasi. ",
      "links": "https://docs.google.com/presentation/d/15clduLeALYqsebHs9mgj1-tBwBT9o4o0_DcvwBhRGVQ/edit#slide=id.p",
      "participant": null,
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 9,
      "category": "Policy Monitoring",
      "tags": "UUCK",
      "date": "05\\/02\\/2022",
      "activity": "Webinar Pokok Pemikiran Revisi Undang-Undang Cipta Kerja ",
      "organizer": "Progam Doktor FH Trisakti ",
      "key_res": "1. Putusan MK terhadap UUCK berakibat hilangnya daya ikat suatu perundangan-undangan sampai dengan adanya perbaikan yang dilakukan oleh DPR dan Pemerintah terhadap UUCK. \n\n2. Frase Amar Putusan terkait dengan “penangguhan segala kegiatan yang bersifat strategis dan berdampak luas” pada prinsipnya mencakup segala substansi dari UUCK sendiri. Dalam Pasal 4 UUCK menyatakan bahwa “…[r]uang lingkup Undang-Undang ini mengatur kebijakan strategis Cipta Kerja yang meliputi…” \n\n3. Posisi Pemerintah saat ini masih menganggap bahwa UUCK tetap berlaku. Hal ini dapat dilihat dengan adanya serangkaian kebijakan yang dikeluarkan pasca putusan Mahkamah Konstitusi. \n(a) Peraturan Presiden tentang pembentukan Bank Tanah;\n(b) Instruksi Menteri Dalam Negeri No. 68 Tahun 2021 Tentang Tindak Lanjut Putusan MK terhadap UUCK dimana Kepala Daerah diminta untuk tetap berpedoman dan melaksanakan UUCK; dan melakukan perubahan, pencabutan atau melakukan penyusunan Peraturan Daerah sesuai dengan UUCK; \n\n4. Posisi MK tetap konsisten dengan putusan UUCK dimana permohonan judicial review terhadap objek yang diatur dalam UUCK tidak diterima karena objeknya dianggap tidak ada (Pengujian terhadap BRIN). \n\n5. Secara teoritis, UUCK tidak lagi memiliki daya ikat, namun dalam praktis tentunya akan mengalami ketidakpastian terutama untuk rujukan pelaksanaan kebijakan. Namun, disarankan menunda melaksankanan kebijakan yang didasari\\/timbul dari UUCK.\n\n6. Perbaikan atas UUCK harus mencakup aspek formil dan substantif. Perbaikan ini harus tetap merujuk pada putusan MK terhadap UUCK dimana adanya “meaningful participation” dari masyarakat yaitu Hak untuk didengarkan, Hak untuk dipertimbangkan dan Hak untuk diberikan jawaban. \n\n7. Perbaikan terhadap UUCK disarankan tetap merujuk terhadap klaster-klaster secara terpisah untuk mencegah kebingungan dalam kodifikasi peraturan perundang-undangan yang telah ada. ",
      "links": "https://www.youtube.com/watch?v=yloRCT-vw5Q&amp;t=1930s",
      "participant": "ADHI",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 10,
      "category": "CSO Consolidation, Donor Meeting",
      "tags": "Biofuel",
      "date": "09\\/02\\/2022",
      "activity": "Packard - CLUA palm-based biofuels partners meeting",
      "organizer": "Packard - CLUA",
      "key_res": "????????????????????????????????",
      "links": "https://drive.google.com/file/d/1rPIOy6TEQWegGeCHXaR7ZtJpDj-uNVFN/view?usp=sharing",
      "participant": "Mas Jojo, Mba Nad, Trias, Ira, Virgy, Ulya",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 11,
      "category": "Policy Monitoring",
      "tags": "Perhutanan Sosial",
      "date": "15\\/02\\/2022",
      "activity": "Diseminasi Hasil Studi dan Survei LPEM FEB UI: Kesiapan Pemanfaatan Used Cooking Oil (UCO) sebagai Bahan Baku Biodiesel",
      "organizer": "Pojok Desa",
      "key_res": "Implementasi PS di Pemerintah Daerah dapat didukung baik dengan adanya multistakehoder seperti Warsi yang berhasil mengembangkan Pohon Asuh untuk pendanaan lingkungan dan 70%nya untuk ekonomi masyakarat, kerjasama KKN (Unhas), pembentukan Pokja (Sulsel). Di samping itu penguatan kelembagaan dan kebijakan juga mempercepat penguatan implementasi PS ex. di Sulsel (dari pergub, pembentukan Pokja Provinsi dan Kabupaten, Roadmap, Input Policy brief dari pokja ke Pemda). Hal lain yang tidak kalah penting mengenai generating revenue dari NEK (carbon trade) Pemda sebagai subjek yang memiliki peluang sama untuk mengikuti pasar karbon. ",
      "links": "https://drive.google.com/file/d/1ayFcjuUduPMMmNMhDSo4SMfwkleJtfBW/view?usp=sharing",
      "participant": "Intan",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 12,
      "category": "Policy Monitoring",
      "tags": "Biofuel",
      "date": "16\\/02\\/2022",
      "activity": "Diskusi Lanjutan terkait IBSI",
      "organizer": "LPEM UI",
      "key_res": "1. Hasil survey dari LPEM UI mencatat potensi UCO rumah tangga secara nasional diestimasi mencapai 864.889 KL\\/Tahun. Dalam survey tersebut, mayoritas responden atau sebesar 55,88% belum mengetahui bahwa UCO dapat diolah lebih lanjut. Selain itu, Willingness to Accept atau kesediaan responden untuk menjual UCO adalah sebesar 4.289 IDR, oleh karenanya estimasi insentif per liter adalah sekitar 4000-5000 IDR\n\n2. Per 2019, jumlah pengumpulan UCO mencapai 18,52% dan penggunaan untuk Biodiesel yang mencapai 19% menunjukkan jumlah yang digunakan sebagai Biodiesel adalah 570.046 KL. Apabila disimulasikan dengan tingkat pengumpulan dan tingkat utilisasi mencapai 80%, maka jumlah B30 yang dapat dihasilkan dari UCO adalah mencapai 30,41 Juta Kl\\/tahun\n\n3. Dampak makro UCO → berdampak pada penambahan PDB sebesar 39,58 Triliun; Potensi penyerapan kerja 381 ribu tenaga kerja; tambahan konsumsi sebesar 27,7 Triliun\n\n4. Hasil kelayakan finansial menunjukkan bahwa kelayakan finansial biodiesel berbasis UCO sangat sensitif terhadap harga beli minyak jelantah dan harga jual biodiesel.\n\n5. Terdapat dampak positif penggunaan UCO sebagai biodiesel pada beberapa aspek. Untuk aspek lingkungan, dampak positifnya adalah Penghindaran atas degradasi kualitas air, udara, dan tanah sebesar 636,5 milyar rupiah. Nilai tersebut dikurangi oleh emisi GRK langsung dari konversi UCO menjadi biodiesel sebesar 3,2 Milyar Rupiah, sehingga total nilai keuntungan dari aspek lingkungan adalah 633,3 Milyar Rupiah. Untuk aspek kesehatan, dampak positifnya adalah penghindaran atas Biaya perawatan penderita jantung koroner akibat konsumsi UCO sebesar 28,8 Milyar Rupiah serta Hilangnya hari-hari produktif akibat penyakit jantung koroner sebesar 1,2 Milyar Rupiah. ",
      "links": "https://drive.google.com/file/d/16FiMZ5jDWeBW7ezWT1BTDhVDnsIF6ThV/view?usp=sharing, https: //docs.google.com/presentation/d/1-v1RQMhOe-3gWsC4xGwX92cJGexhSdRjcU134_qcEbA/edit?usp=sharing",
      "participant": "Virgy",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 13,
      "category": "CSO Consolidation",
      "tags": "Biofuel",
      "date": "15\\/02\\/2022",
      "activity": "Webinar Dukungan dan Inisiatif PEMDA dalam Pengelolaan dalam Perhutanan Sosial",
      "organizer": "SW dan Koaksi",
      "key_res": "Update bagaimana proses diskusi dengan Pak Dadan beberapa waktu lalu, 1) Bahwa advokasi BBN sudah sejak 2017 lalu sehingga sudah banyak rekomendasi ke berbagai pihak seperti Kemenko Bidang Perekonomian dan KLHK namun terkendala di Kementan. 2) Pak Edi merupakan person yang menggantikan Bu Febby, ia merupakan BPDPKS dan ESDM juga, 3) Pak Effendi update soal IBSI bahwa soal pilot IBSI di Tahun 2021 targetnya di 4 pabrik biodiesel,namun pak Dadan revisi dan bilang akan mengirimkan kesemua pabrik untuk ajakan piloting melihat bagimana respon mereka, ESDM butuh keterbukaan data. Terdapat kesulitan yaitu dalam partisipasi, data tidak bisa mereka berikan kepada pemerintah. Akan didorong leboh agar piloting bisa berjalan di 2022.\n\nBerjalan parallel untuk diskusi terkait ini. Kebutuhan informasi sumber energi lainnya juga dibutuhkan sebagai pembanding dari sawit. Harus dalam konteks data tuntas, yang sudah ada hitungan stok berapa dan berapa persen kontribusi dalam strategi pengadaan energi nasional dsb. Agak panjang namun perlu dimulai. Pada dasarnya, pembicaraan diversifikasi energi masih minim. Kita pernah bareng madani bikin diskusi lintas sektor untuk mengidentifikasi apa yang bisa sinkron untuk kerja sisi energi dan lahan. Jika mengerucut pada potensi daerah, belum begitu jauh. Paling sebatas diskusinya tentang UCO yang dikawal oleh Traction. Namun jika mengerucut pada soal dampak lahan, produktifitas dan keekonomiannya belum diskusi sampai kesana sebelumnya.",
      "links": null,
      "participant": "Mas Jojo dan Kukuh",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 14,
      "category": "Policy Monitoring",
      "tags": "Energi Terbarukan",
      "date": "18\\/02\\/2022",
      "activity": "Mendorong Investasi Energi Terbarukan di Indonesia",
      "organizer": "Indonesian Parliamentary Center",
      "key_res": "Investasi di bidang energi terbarukan di Indonesia masih sangat minim. Rata-rata investasi lima tahun terakhir berada di angka 1,6 Miliar USD, jauh dari kebutuhan investasi yang dibutuhkan berdasarkan 3 skenario antara lain: Rencana Umum Penyediaan Listrik (RUPTL) sebesar 4 Miliar USD per tahun; Rencana Umum Energi Nasional sebesar 5,5 Miliar USD per tahun (IESR, 2021); dan Paris Agreement sebesar 8,2 Miliar USD per tahun (IESR, 2021). \n\nHambatan terhadap investasi di bidang energi terbarukan disebabkan oleh beberapa hal, antara lain:\no Kebijakan dan regulasi yang tidak konsisten satu sama lain;\no Institusi dan Administrasi yang prosesnya dinilai masih terlalu panjang;\no Masalah terkait pasar, termasuk subsidi terhadap energi fosil yang masih tinggi sehingga harga energi terbarukan masih kurang kompetitif;\no Belum adanya instrumen dan ekosistem pendanaan untuk membantu pembiayaan energi terbarukan;\no Pengembangan infrastruktur yang belum merata; serta\no Kondisi sosial, khususnya minimnya pengetahuan terkait energi terbarukan yang masih minim.",
      "links": "https://docs.google.com/presentation/d/1bgPJNZIdhXhfR9xrY9aNsVTdVOnutTUqLIiCnob8Ez0/edit?usp=sharing",
      "participant": "Kukuh",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 15,
      "category": "Policy Monitoring",
      "tags": "Restorasi Gambut",
      "date": "24\\/02\\/2022",
      "activity": "Webinar Mendukung Restorasi Ekosistem Gambut Melalui Aksi Solusi Iklim Berbasis Alam untuk Adaptasi dan Mitigasi Perubahan Iklim",
      "organizer": "Yayasan Konservasi Alam Nusantara",
      "key_res": "- Target restorasi BRGM hingga tahun 2024 adalah seluas 300.000 hektar per tahun\n- Target 2021 tidak sepenuhnya tercapai karena terpotong pelaksanaan, sehingga target restorasi di tahun 2022 ditambah menjadi seluas 360.000\n- BRGM secara berkala mengintegrasikan Ekosistem Gambut yang terindikasi memiliki jejak terbakar pada target restorasi gambutnya\n- Pemanfaatan EG yang telah dilakukan sebelumnya adanya regulasi (untuk restorasi atau dilindungi) memunculkan dilema ekonomi dan ekologi pada upaya restorasi gambut --> secara tidak langsung mengkonfirmasi bahwa BRGM tidak punya wewenang apapun untuk mencampuri wilayah-wilayah gambut yang sudah terlanjur ada izin usaha\\/kelolanya. \n- Desa Mandiri Peduli Gambut (DMPG) menjadi ujung tombak restorasi ekosistem gambut berkelanjutan",
      "links": null,
      "participant": "Salma, Intan",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 16,
      "category": "Capacity Building",
      "tags": "Penelitian",
      "date": "26 Feb 2022",
      "activity": "Pelatihan Statistik dan Penelitian Kuantitatif INDEF",
      "organizer": "INDEF",
      "key_res": "Pelatihan ini diadakan INDEF memang bersifat untuk menyegarkan kembali metode penelitian ini bagi peserta. Sehingga panitia menganggap peserta sudah mahir sebelumnya. \nMateri dalam pelatihan ini adalah materi dasar dari statistik, baik defenisi maupun penerapannya secara sederhana. Sebagaimana yang disampaikan narasumber, ilmu statistik itu adalah ilmu yang mencoba untuk menyederhanakan sesuatu yang rumit. Proses menyederhanakan inilah yang susah (hahaha) sehingga jika terjadi kesalahan, maka dapat dimaklumi selama dalam batas toleransi. Tidak ada yang sempurna.\nDalam riset ini yang menjadi fokus atau yang ingin dilihat adalah perilaku, sebagaimana dalam politik biasanya melihat perilaku memilih (voting behavior) atau dalam ekonomi adalah perilaku konsumen (consumer behavior). \nSelain mengingatkan kembali tentang dasar statistik dan riset kuantitatif, pelatihan ini juga diisi dengan pratik SPSS. Jika ada yang tertarik menggunakan kembali belajar SPSS, silakan download SPSS 25 di tautan ini: https:\\/\\/drive.google.com\\/file\\/d\\/1nlwy_kklcvHIJua2MLDKYEh-Zu4bjomF\\/view\nMungkin karena pelatihan sehari, jadi materi pelatihan hanya sampai pratik menggunakan SPSS. Sayangnya, tidak sampai ke materi yang lebih dalam lagi seperti teknik pengambilan sampel dan banyak lainnya.",
      "links": "https://docs.google.com/presentation/d/1cr0DtsiXv7s6IUglFlC8tuxqJOyLLcAK7jobopf2aUA/edit?usp=sharing",
      "participant": "Delly",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 17,
      "category": "CSO Consolidation",
      "tags": "G20",
      "date": "7-8 Maret 2022",
      "activity": "Kick-Off C20",
      "organizer": "Sekretariat C20",
      "key_res": "- Kick-off meeting C20 mengawali rangkaian kegiatan C20 dalam G20 hingga KTT G20 di bulan November\n- Setiap WG akan membuat policy brief yang akan dibawa sebagai bahan audiensi dengan WG pemerintah (EDM CSWG dan ETWG)\n- Hingga bulan Maret WG ECE membuka peluang mengajukan masukan untuk isu prioritas untuk international members\n- Kegiatan C20 akan dilaksanakan hingga C20 Summit pada bulan Oktober",
      "links": null,
      "participant": "Mbak Nadia, Salma Resni, Kukuh,Anggi",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 18,
      "category": "Policy Monitoring",
      "tags": "NDC, Perdagangan Karbon",
      "date": "10 Maret 2022",
      "activity": "Perdagangan Karbon dan NDC",
      "organizer": "Forest Digest",
      "key_res": null,
      "links": null,
      "participant": "Anggi, Yosi, Adhi, Luluk",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 19,
      "category": "Donor Meeting",
      "tags": "Pendanaan AS",
      "date": "10 Maret 2022",
      "activity": "APS Grant Training ",
      "organizer": "Kedubes AS",
      "key_res": "Ada peluang pendanaan untuk Madani 30-100 ribu USD deadline 16 Juni 2022\nTemanya adalah Diplomasi Publik. Lingkungan dan krisis iklim menjadi salah satu topik yang dapat didanai, terutama: 1) meningkatkan awareness terhadap krisis iklim, 2) menangani dampak krisis iklim, dan 3) praktik-praktikpembangunan berkelanjutan.\nCara mengirim proposal lihat di catatan.",
      "links": "https://drive.google.com/drive/u/0/folders/10uz8YvjqvJ9filuqe46iCt5r8yAzMZff",
      "participant": "Anggi",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 20,
      "category": "Capacity Building",
      "tags": "Keamanan Digital",
      "date": "9-11 maret 2022",
      "activity": "Workshop: Digital Security",
      "organizer": "Safenet & Packard",
      "key_res": "Training yang diselenggarakan Packard bersama Safenet ini bertujuan untuk mengenalkan serta mengedukasi mitra Packard di seluruh Indonesia terhadap keamaan digital. Harapannya, para mitra menjadi aware terhadap ancaman digital yang bisa datang kapan saja apalagi terhadap para aktivis lingkungan yang terbilang rentan terhadap serang digital. \n\nDalam pelatihan ini, Safenet yang menjadi pemandu dan narasumber acara memberikan penjelasan dan tutorial sederhana yang mudah dipahami agar para mitra mampu mengaplikasikannya dalam kegiatan sehari-hari. Beberapa isi pelatihan seperti, 1) mengenal bentuk-bentuk serangan digital dan cara penanganannya, 2) memahami kebersihan perangkat, baik hardware maupun software, 3) pratik penggunaan aplikasi yang mendukung keamaan digital, dan 4) simulasi keamanan digital di lapangan.",
      "links": null,
      "participant": "Alka & Delly",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 21,
      "category": null,
      "tags": null,
      "date": "22\\/03\\/2022",
      "activity": "Lokakarya Memahami PFP dan Konsultansi tentang Prinsip",
      "organizer": "RECOFTC",
      "key_res": null,
      "links": "https://drive.google.com/drive/folders/1qAokJ_OQWqGDR9hytEEb8dGs8IrqTHNY",
      "participant": "Yosi",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 22,
      "category": "CSO Consolidation",
      "tags": "G20",
      "date": "01\\/04\\/2022",
      "activity": "Capacity Building Isu Prioritas WG ECE C20",
      "organizer": "IESR",
      "key_res": "On circular economy: \nPertumbuhan ekonomi dalam banyak kasus sejalan dengan degradasi lingkungan. Padahal, kenaikan suhu bumi sebesar 3,2 derajat celcius diperkirakan dapat menurunkan 18% GDP dunia. Untuk itu harus ada cara pandang ekonomi dari yang tadinya linier menjadi sirkular. Ekonomi surkular ini berupaya untuk memanfaatkan nilai ekonomi sebuah barang semaksimal mungkin dengan melakukan berbagai upaya seperti upcycling. \n\nOn Marine Ecosystem:\nEkosistem laut Indonesia merupakan salah satu ekosistem laut paling penting di dunia karena terletak di segitiga koral dan menjadi produsen ikan yang besar. Namun, hingga saat ini tata kelola sumber daya laut masih sangat kurang dilihat dari berbagai praktik buruk seperti IUU Fishing, pembangunan ekonomi yang mengesampingkan kaidah konservasi, dan gaya hidup tidak ramah lingkungan di Indonesia. Dalam konteks G20, seharusnya C20 dapat mendorong pembahasan terkait krisis iklim dan meminta negara-negara besar di G20 untuk lebih ambisius dalam mengurangi emisinya.\n\nOn Water Scarcity:\nAir memegang peranan penting dalam kehidupan manusia. Namun, perhatian terhadapnya masih sangat minim. Walaupun sudah mulai disinggung sejak G20 di Arab, hingga saat ini pembahasan terkait pentingnya konservasi air masih terbatas. Oleh karenanya, perlu memulai melakukan intregasi dengan sektor lain mengingat sektor air beririsan dengan sektor lain seperti sampah agar bisa dapat panggung lebih banyak.\n\nOn AFOLU:\nPertanian merupakan penyebab tertinggi atas deforestasi di Indonesia. Di sektor pertanian sendiri, data AURIGA menunjukan apabila sawit menjadi katalis deforestasi terbesar baik yang bersifat direct maupun indirect. Trend deforestasi di Indonesia akan terus berkembang mengingat munculnya drivers deforestasi baru seperti food estate, pembangunan jalan tol, maupun 10 baru baru.\n\nOn Restoration and Protection of Key Vital Environment:\nHingga saat ini, manusia sudah menggunakan 160% sumberdaya bumi. Oleh karena itu penting untuk melakukan tiga aksi yaitu melindungi key vital environment, mengembalikan yang sudah dirusak, dan meningkatkan pendanaan untuk urusan ini.\n\nOn Gender inclusive climate adaptation and mitigation, communities prone to climate disaster:\nKrisis iklim memiliki dampak asimetri terhadap laki laki dan perempuan. Perempuan yang memiliki peran domestik lebih tinggi di Indonesia akan terdampak lebih banyak dari adanya krisis iklim karena perannya seperti bertanggung jawab atas makanan dan air bersih keluarga. Oleh karena itu, adaptasi dan mitigasi perlu dilakukan untuk mengurangi kerentanan perempuan, disabilitas dan kelompok rentan lain terhadap krisis iklim.\n\nOn The role of carbon tax in accelerating coal phase-out:\nIndonesia saat ini berada di kategori rendah di antara negara G20 lain dalam hal Coal Phase Out. \n\nOn Access to Clean Energy in rural area:\nPresentasi pada sesi ini memberikan gambaran bagaimana memanfaatkan potensi lokal dalam memenuhi kemandirian energi. Instead of giving the product, it's more effective to creating enabling ecosystem to ensure the sustainability of the program.\n\nOn Cutting down air pollution with green technology:\nPenting untuk memperhatikan bagaimana kita melakukan pendekatan ke audience kita. Cari sesuatu yang sama-sama dirasakan dan masuk melalui celah itu agar campaign dapat menjadi lebih relatable.",
      "links": "https://drive.google.com/file/d/1cmOMjIqrZpkS3eiwBkrMv2c52yNdR3sZ/view?usp=sharing",
      "participant": "Anggi, Salma, Kukuh",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 23,
      "category": "Policy Monitoring",
      "tags": "UUCK",
      "date": "07\\/04\\/2022",
      "activity": "Salah Tafsir Putusan MK 91\\/2020: Dua Wajah UUCK",
      "organizer": "Kaoem Telapak",
      "key_res": null,
      "links": "https://docs.google.com/document/d/1MiyJKF1pgqswKFxs4ZFoFVnHISAzEfRzLPUcVuY4wYc/edit",
      "participant": null,
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 24,
      "category": "Policy Monitoring",
      "tags": "Energi Terbarukan, Biofuel",
      "date": "31 Mei 2022",
      "activity": "MGN Energy Summit 2022",
      "organizer": "MGN Media Group",
      "key_res": null,
      "links": "https://docs.google.com/document/d/1vY_E6Q7IoAluHrdpu35qP8eUOFagKedu5FXtwZZ087Y/edit?usp=sharing",
      "participant": null,
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 25,
      "category": null,
      "tags": null,
      "date": null,
      "activity": null,
      "organizer": null,
      "key_res": null,
      "links": "https://docs.google.com/document/d/1gOesGJyRhj2Como4xqFGQ3On1BldEARJS1Axu4YWTQs/edit?usp=sharing",
      "participant": null,
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 26,
      "category": "CSO Consolidation",
      "tags": "Kabupaten Lestari",
      "date": "19 Juli 2022",
      "activity": "Rapat Umum Anggota Lingkar Temu Lestari",
      "organizer": "LTKL",
      "key_res": null,
      "links": "https://docs.google.com/document/d/1on534H3saklYUZ8nqA8AKFnIw9J5FAHrC_wQH18pHnA/edit#",
      "participant": "Resni Soviyana, Luluk Uliyah, Lia Amellya L, Aizah Fajriana D.H",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 27,
      "category": "Policy Monitoring",
      "tags": "Sawit Berkelanjutan",
      "date": "26 Juli 2022",
      "activity": "FACT Dialogue : Information Sharing Workshop",
      "organizer": "Fact Dialogue (Kemenko Perekonomian, CIFOR, dll)",
      "key_res": "Indonesia telah menerima tawaran dari Pemerintah UK untuk menjadi co-chair pada COP26, Forest, Agriculture and Commodity Trade Dialogue melalui surat nomor TAN.03.01\\/94\\/M.EKON\\/4\\/2021 tanggal 7 April 2021. FACT memiliki 4 kelompok kerja dengan pembahasan sebagai berikut :\n-Trade and Market Development (Hanya forum)\nMenjajaki opsi kebijakan pasar dan perdagangan dengan mempertimbangkan sisi supply dan demand agar saling melengkapi dan memperkuat satu sama lain untuk mendorong produksi dan konsumsi yang berkelanjutan.\n-Smallholder support (Koordinator : Ghana dan Malaysia)\nPemetaan skema\\/sistem bantuan kepada petani kecil yang sudah ada dan memulai pertukaran best practices di antara anggota FACT Dialogue dan mengidentifikasi cara untuk meningkatkan dukungan.\n-Transparency and Traceability\nMengidentifikasi data gaps dalam supply chain global: Berbagi pengalaman tentang sistem yang sudah ada untuk mengidentifikasi kesenjangan data yang paling signifikan untuk mewujudkan ketertelusuran dan transparansi di seluruh negara.\n-Research, Development, and Innovation\nMenyelaraskan upaya yang sudah terbangun dan memperkuat kapasitas: Membangun kemitraan penelitian dan inovasi untuk mendukung lembaga nasional untuk menyebarluaskan best-practices.Perdagangan dan pengembangan pasar\n-Peran Sekretariat Global secara khusus : 1) Spesialis\\/Teknis : dukungan\\/analisis dan strategi pengetahuan. 2) Inti : pengelolaan dan dukungan kegiatan berbagai acara; sekretaris dalam pertemuan; penjangkauan kepada pihak luar; pengelolaan administrasi dan keuangan harian\n-Peran Sekretariat FACT Indonesia : 1) Substansi, 2) Komunikasi, 3) Logistik",
      "links": "https://docs.google.com/document/d/1ePsh4HwyyiMN-tZ-4DBFC9M6SGlQth8uPnnhqiLioFo/edit?usp=sharing",
      "participant": "Lia Amellya Larasati",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 28,
      "category": "Policy Monitoring",
      "tags": "SVLK",
      "date": "29 Juli 2022",
      "activity": "Talkshow Impelementasi SVLK di Tingkat Tapak dan Penguatan Peran Pemerintah Daerah",
      "organizer": "Forest Watch Indonesia (FWI)",
      "key_res": null,
      "links": "https://drive.google.com/file/d/1G4La9k0WfYi3fE1Jx_s8aTwJZNMBd8wm/view",
      "participant": "Aizah Fajriana D.H, Luluk Uliyah",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 29,
      "category": "Policy Monitoring",
      "tags": "Papua",
      "date": "03 Agustus 2022",
      "activity": "Focus Group Discussion (FGD) Nasional: Catatan Kritis Kebijakan Daerah Otonomi Baru (DOB) di Tanah Papua-09.30-11.30 WIB- Rabu, 3 Agustus 2022-ZOOM",
      "organizer": "Forest Watch Indonesia (FWI)",
      "key_res": "Rakyat menolak pemekaran tanah papua. 700 ribu rakyat papua menolak. Landasan yang dijadikan Ham, nasionalisasi, dan politik. Jauh sebelum pemekaran ini jaman belanda sudah dilakukan pemekaran melalui afdeling. Alasan sumber daya alam di jadikan alasan untuk dilakukan pemekaran ini. Update terbaru di tahun 2021 ada sekitar 60 ribu pengungsi akibat konflik berdasarkan data gereja. selain itu adanya kematian 290 rakyat meninggal akibat konflik ini. DOB ini seolah menampik hal tersebut. Kebijakan ini memicu adanya konflik baru di papua. Karena ruang diskusi yang menolak DOB ini tidak difasilitasi dengan baik. Jika DOB ini dijadikan alasan akan adanya potensi penerimaan PNS untuk warga papua. Namun faktanya saat ini pemda papua saja masih kekurangan SDM terkait hal tersebut. Sehingga yang ada justru orang2 baru yang akan mengisi kekosongan tersebut. Hal ini dapat memicu konflik baru.",
      "links": "https://docs.google.com/document/d/1pmiBP2wtpDfQarikKOY-hzP6i8vhvlOfoyyxzWylrPs/edit?usp=sharing",
      "participant": "Fadli",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 30,
      "category": "Policy Monitoring",
      "tags": "REDD+, Benefit-Sharing",
      "date": "4 Agustus 2022",
      "activity": "Science-Policy Dialogue: Bagaimana Manfaat REDD+ Dibagikan",
      "organizer": "RCCC UI dan CIFOR",
      "key_res": "Sudah ada kerangka hukum di Indonesia untuk membagikan manfaat REDD+ - lihat PermenLHK P.70\\/2017 hingga aturan-aturan BPDLH. BPDLH sudah full operasional sejak 2020. Saat ini akan menyalurkan antara lain dana FCPF Kaltim, BioCF Jambi, RBP REDD+ GCF, dan dana TERRA. Dana untuk masyarakat di tingkat tapak akan disalurkan melalui Lembaga Perantara. Masyarakat secara teori bisa mengakses langsung dana ke BPDLH, tapi harus melalui rekomendasi Provinsi. Di Provinsi yang sudah ada Pokja REDD+, masyarakat mendapatkan manfaat melalui Pemerintah Provinsi. Perlu klarifikasi lebih jauh tentang harmonisasi pelaksanaan safeguards di tingkat tapak untuk donor yang berbeda-beda (Madani punya laporan soal ini). Pembelajaran FCPF dan Jambi sangat menarik. Proporsi pembagian manfaat di Kaltim lebih besar daripada untuk Pemda, namun manfaatnya tidak langsung, yaitu melalui OPD (belanja program dan kegiatan). Namun, ada alokasi manfaat langsung untuk masyarakat adat sebesar 10%. Uang FCPF di Kaltim akan masuk ke APBD, tidak seperti Jambi yang tidak masuk APBD. Dana pembagian manfaat di Kaltim maupun di Jambi akan digunakan antara lain untuk mendukung pengakuan masyarakat adat. Di Jambi, ada syarat legalitas bahwa masyarakat adat yang menerima manfaat harus yang sudah memiliki legalitas. Perlu diawasi implementasinya karena di Jambi dana akan turun tahun 2023. Madani berkontribusi di acara ini dengan mengklarifikasi bahwa dana pembagian manfaat juga harus digunakan untuk mendukung pengakuan masyarakat adat dan lokal yang belum memiliki legalitas. Poin-poin advokasi Madani yang tercantum dalam laporan monitoring BPDLH harus lebih digaungkan ke para pihak (Bu Nia - BPDLH, FCPF di Kaltim, BioCF di Jambi, dan BKF)",
      "links": "https://docs.google.com/document/d/16OFB5IqQiJURruWQAB6ccmb6zLxl7zPyNYGb37RsEx4/edit?usp=sharing",
      "participant": "Anggi",
      "follow_up": "Poin-poin advokasi Madani yang tercantum dalam laporan monitoring BPDLH harus lebih digaungkan ke para pihak (Bu Nia - BPDLH, FCPF di Kaltim, BioCF di Jambi, dan BKF) - kalau bisa dibuat infografis",
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 31,
      "category": "Policy Monitoring",
      "tags": "EU DDR",
      "date": "11 Agustus 2022",
      "activity": "FGD EU DDR",
      "organizer": "WWF",
      "key_res": "Isu EUDDR adalah isu panas. NGO diminta tidak konfrontatif. Madani menyampaikan kebutuhan untuk keep the dialogue open, kuatkan data dan informasi, CSO bisa bantu pemerintah, dan matriks ancaman dan peluang EU DFR yang Madani buat di awal untuk Kemendag, termasuk:\nPerlindungan hutan alam di izin sawit eksisting dan juga di inisiatif pengampunan sawit di Kawasan Hutan\nPenghentian pelepasan Kawasan Hutan yang masih berhutan alam menjadi perkebunan sawit\nImplementasi komitmen iklim Indonesia termasuk NDC dan IFNET 2030, termasuk menuangkan komitmen MenLHK untuk tidak lagi melepas Kawasan hutan untuk sawit dan melindungi hutan alam di izin sawit yang akan diampuni untuk mencapai IFNET ke dalam hukum yang lebih kuat\nLangkah Indonesia untuk pengakuan masyarakat adat dan penyelesaian konflik dengan MA di sawit",
      "links": "https://docs.google.com/document/d/1c0LyCyW10xp7rbUuECIDNW0jpAsWCmzaTBHHaPOXfng/edit?usp=sharing",
      "participant": "Anggi",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 32,
      "category": "Policy Monitoring",
      "tags": "G20",
      "date": "29 Agustus 2022",
      "activity": "Pertemuan Ketiga EDM-CSWG G20",
      "organizer": "G20",
      "key_res": "1) Aku nggak dapet badge sampai akhir hari ini, aku cuma dikasih badge overpass\n2) Awalnya aku berhasil masuk ke ruang meeting sampai siang, tapi kemudian di-kick out dan dipindahkan ke viewing room (liat layar doang). Kesimpulannya, selain tidak punya hak bicara, Observer apparently tidak punya hak untuk berada di ruang yang sama dengan delegates ;p\n3) Proses diskusi teks komunike tidak memungkinkan untuk Observer atau delegasi yang jumlahnya terbatas (apalagi cuma seorang) untuk mengikuti semuanya karena diskusi EDM-CSWG dipecah menjadi 4 sesi paralel\n4) Observer tidak dibagi draft teks yang didiskusikan (aku ketik sendiri yang di atas lihat dari layar, foto juga ngeblurr]\n5) Kesimpulanku, melihat proses sejauh ini, transparansi dan partisipasi di G20 \"marginal at best\" \"tokenistic at worst\"\n6) Tidak ada respon dan informasi memadai dari Sekretariat mengenai keterlibatankita sebagai Observer, termasuk informasi di awal bahwa Observer harus masuk ke viewing room dan tidak boleh berada di ruang meeting (jadi ngapain kita ke sini, mendingan dikasih link webex)\n7) Secara substansi, banyak para yang penting dan menarik, termasuk soal: 1) nexus between energy and climate, 2) Indegenous peoples and rights, 3) ambition\n8) di bagian sesiku, hampir semua paragraf berujung pada disagreement, most notably between China-Saudi Arabia - South Africa, India vs developed countries most notably US, Canada, EU, France, Germany, UK\n9) diskusi G20 ini mirip debat developing vs developed countries di UNFCCC terutama on ambition and finance, makes me wonder whether G20 should be allowed to discuss climate at all if they are not going to be more progressive!\n10) Last note: setelah mengalami sendiri partisipasi di EDM-CSWG, aku merasa penting bagi kita untuk mengangkat soal pentingnya meningkatkan transparansi dan partisipasi dalam proses G20 IF they will make any decisions that matter for the world - jadi ingat presentasi kawan dari Perancis pas kick off meeting C20 dulu yang mengkritik institusi G20 yang tertutup ini. Finally I understood what he meant.",
      "links": "https://docs.google.com/presentation/d/1OdK6J3KPcDAh2HPHQCJM1E5eMmc7Qg1O/edit?usp=sharing&amp;ouid=115508414838923569701&amp;rtpof=true&amp;sd=true",
      "participant": "Anggi",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 33,
      "category": "Policy Monitoring",
      "tags": "G20",
      "date": "30 Agustus 2022",
      "activity": "Pertemuan kelompok kerja WG ECE C20",
      "organizer": "WG ECE C20",
      "key_res": "Specific goal \\/ key messages that will be pushed in 2 months\nJust energy transition: 1) clarifying definition, 2) mechanism to operationalize this in action plan \\/ partnership, 3) alignment with the protection of the environment and people’s rights (social and environmental safeguards, free and prior informed consent, non-conversion of natural forests and other vital ecosystems such as peatland, mangroves, and biodiversity hotspots).\nEnergy security: 1) may utilize current fossil fuel infrastructure in the short-term due to the Ukraine-Russia crisis but cannot build new infrastructures because it will result in fossil-fuel lock-ins. \nFuture events: People Caravan (September)",
      "links": "https://insights.trase.earth/insights/indonesia-makes-progress-towards-zero-palm-oil-deforestation",
      "participant": "Anggi",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 34,
      "category": "CSO Consolidation",
      "tags": "Sawit",
      "date": "9\\/2\\/2022",
      "activity": "Meeting Bersama Sawit Watch untuk Koordinasi Program Pemetaan Kayong Utara",
      "organizer": "Madani",
      "key_res": "Untuk menindaklanjuti rencana awal Madani yang akan menyelenggarakan pemetaan di Kayong Utara, terdapat beberapa alternatif tindak lanjut yang bisa dilakukan oleh Madani: 1) Menghubungi Kantor Tropenbos (NGO yang sudah lebih dahulu di Kayong Utara); 2)\nMenganalisis Lokus Baru untuk Pemetaan; 3)\nBerkoordinasi dengan Sawit Watch terkait Kemungkinan Adanya Area Kerjasama Baru",
      "links": "https://docs.google.com/document/d/1MFUCfgEv2GZc1rbu8SWlvH4X1dwYUMqWGkn1LVCnnEI/edit?usp=sharing",
      "participant": "Dhia, Trias, Kukuh, Rahmat",
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    },
    {
      "id": 35,
      "category": null,
      "tags": null,
      "date": null,
      "activity": null,
      "organizer": null,
      "key_res": null,
      "links": "https://docs.google.com/document/d/1i7D9pwDS7uGTP7AKdgplLKHSvxg3hk-q/edit?usp=sharing&amp;ouid=111234818531878213367&amp;rtpof=true&amp;sd=true",
      "participant": null,
      "follow_up": null,
      "created_at": "2022-10-26T01:31:15.000000Z",
      "updated_at": "2022-10-26T01:31:15.000000Z"
    }
  ]