[
    {
      "id": 1,
      "file_name": "Siaran Pers Koalisi Keadilan Iklim 4 Oktober 2022_Madani_2022",
      "source": "Madani",
      "year": "2022",
      "folder": "https://drive.google.com/file/d/1oCbNlcH_JaoDWwngPxIanwlsnDdMQ1iQ/view?usp=sharing",
      "doc_description": "Penyusunan kebijakan iklim harus terbuka bagi partisipasi publik utamanya kelompok rentan, seperti\npetani, nelayan, dan masyarakat adat. Selama ini mereka lebih banyak menanggung, menderita,\ndan menanggulangi kerusakan iklim dibanding para pengusaha yang menyebabkan kerusakan.\nPerlu Undang-undang Keadilan Iklim agar ketimpangan iklim tidak terus terjadi dan semakin buruk.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 2,
      "file_name": "Krisis di Tingkat Tapak Semakin Nyata 29 September 2022_Madani_2022",
      "source": "Madani",
      "year": "2022",
      "folder": "https://drive.google.com/file/d/1Cuk28VR56TsSlRUDpxHLm4y6Rg5VTdco/view?usp=sharing",
      "doc_description": "Koalisi masyarakat sipil yang terdiri dari Yayasan Madani\nBerkelanjutan, Kemitraan, WALHI, Yayasan PIKUL, dan IESR menyambut baik keputusan\nPemerintah Indonesia untuk meningkatkan target penurunan emisi Gas Rumah Kaca pada 2030\ndari 29% menjadi 31,89% dengan upaya sendiri dan dari 41% menjadi 43,2% dengan bantuan\ninternasional. Peningkatan target ini cukup menunjukkan keseriusan Pemerintah Indonesia dalam\nmenanggulangi perubahan iklim global. Penguatan tersebut seharusnya disertai mekanisme\npartisipasi publik yang bermakna dan inklusif serta memperhatikan berbagai sektor agar pilihan aksi\nmitigasi dan adaptasi perubahan iklim di Indonesia benar-benar berjalan efektif dan tidak\nmenimbulkan dampak yang lebih buruk bagi kelompok rentan.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 3,
      "file_name": "Crises on The Ground Becoming More Evident 29 September 2022_Madani_2022",
      "source": "Madani",
      "year": "2022",
      "folder": "https://drive.google.com/file/d/16oSoKaBrsKA83s3lVC4_e8yP8P-oYjdl/view?usp=sharing",
      "doc_description": "A civil society coalition, consisting of Yayasan Madani Berkelanjutan,\nKemitraan, WALHI, Yayasan PIKUL, and IESR, welcomes the Government of Indonesia’s decision\nto enhance the country’s Greenhouse Gas Emissions reduction target by 2030 from 29% to 31.89%\nwith its own efforts and from 41% to 43.2% with international support. This enhancement reflects the\nGovernment of Indonesia’s earnestness in tackling global climate change. This enhancement should\nhave been made with meaningful and inclusive public participation and taken into account various\nsectors, so that options for climate change mitigation and adaptation actions in Indonesia are\neffective and do not cause adverse impacts on vulnerable groups.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 4,
      "file_name": "Siaran Pers Kesepakatan Baru Indonesia - Norwegia 13 September2022_Madani_2022",
      "source": "Madani",
      "year": "2022",
      "folder": "https://drive.google.com/file/d/1RMWeX2nyuMiiRlI6DVys3ybfyPsVzMjx/view?usp=sharing",
      "doc_description": "Yayasan Madani Berkelanjutan mengapresiasi kesepakatan baru\nantara Pemerintah Indonesia dan Pemerintah Norwegia untuk berkolaborasi dalam menurunkan\nemisi Gas Rumah Kaca (GRK) pada sektor hutan dan lahan di Indonesia. Kesepakatan yang\ntertuang dalam Memorandum of Understanding (MoU) pada 12 September 2022 ini mendukung\npencapaian Indonesia FOLU Net Sink 2030 (IFNET 2030).",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 5,
      "file_name": "Kelompok Kerja Lingkungan, Keadilan Iklim, dan Transisi Energi C20 Indonesia 5 September 2022_Madani_2022",
      "source": "Madani",
      "year": "2022",
      "folder": "https://drive.google.com/file/d/19LBL7Kp_Bo3koNrH-okeCYVmQwdlXs1F/view?usp=sharing",
      "doc_description": "Kelompok Kerja, Keadilan Iklim, dan Transisi Energi (ECE WG) C20 Indonesia\nmendesak para pemimpin negara-negara G20 untuk mendeklarasikan komitmen penanggulangan\nperubahan iklim yang lebih ambisius dan mengadopsi prinsip keadilan iklim dalam setiap aspek\nmitigasi, adaptasi, dan pendanaan iklim saat G20 Summit pada bulan November 2022 nanti.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 6,
      "file_name": "Siaran Pers Hutan Kita Sultan 4 Agustus 2022_Madani_2022",
      "source": "Madani",
      "year": "2022",
      "folder": "https://drive.google.com/file/d/1BYYgKH-BAy6O0QkpLETRspg7D6RuhwVe/view?usp=sharing",
      "doc_description": "Indonesia adalah negara yang memiliki luas hutan hujan tropis peringkat\nketiga di dunia, yang tersebar dari Sumatera hingga Papua. Pada tahun ini Konsorsium Hari Hutan\nIndonesia kembali menggaungkan kampanye Hari Hutan Indonesia yang dilaksanakan tanggal 7\nAgustus setiap tahunnya. Pada momentum kali ini ‘Hutan Kita Sultan’ jadi tema utama, yang\nharapannya menjadi pemantik bagi khalayak luas lebih peduli dan sadar akan upaya pelestarian\nhutan Indonesia, serta mendorong Hari Hutan Indonesia diresmikan oleh Pemerintah Indonesia.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 7,
      "file_name": "Berikan Generasi Mendatang Indonesia Kesempatan Berjuang Untuk\nBertahan Hidup 5 April 2022_Madani_2022",
      "source": "Madani",
      "year": "2022",
      "folder": "https://drive.google.com/file/d/1k7TwyItWA4AlqmuLF5kvzaDopjQIViMC/view?usp=sharing",
      "doc_description": "Laporan IPCC tentang Mitigasi yang keluar pada 4 April 2022\ndengan tegas menyatakan bahwa kita harus beraksi sekarang untuk mengurangi emisi global\nhingga setengahnya pada 2030 agar dapat menahan laju pemanasan global tidak melebihi 1,5\nderajat. Komitmen iklim (NDC) negara-negara saat ini akan membawa kita ke pemanasan\nglobal 2,8 derajat pada 2100, jauh di atas batas aman 1,5 derajat. Laporan ini dengan tegas\njuga menyatakan bahwa pengurangan emisi di sektor pertanian, kehutanan, dan lahan\n(AFOLU) dapat membantu mengurangi emisi global dalam skala besar, tapi tidak dapat\nmengkompensasi penundaan pengurangan emisi di sektor lain.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 8,
      "file_name": "Pentingnya Kebijakan Pembangunan yang Konsisten dengan Agenda Net Sink FOLU dan\nMengakhiri Deforestasi pada 2030 2 November 2021_Madani_2021",
      "source": "Madani",
      "year": "2022",
      "folder": "https://drive.google.com/file/d/1R_ZI7jkpR3YXWZAx2xJhVEQ6Vf_xaygE/view?usp=sharing",
      "doc_description": "Dalam National Statement-nya di World Leaders Summit COP26,\nPresiden Joko Widodo bertekad agar sektor hutan dan lahan Indonesia menjadi penyerap karbon\n(net carbon sink) selambat-lambatnya di tahun 2030. Hal ini juga sejalan dengan Global Forest Deal\nyang diluncurkan di Glasgow di mana 100 negara termasuk Indonesia menjanjikan akan mengakhiri\ndeforestasi pada tahun 2030. Hal ini tentu merupakan kemajuan positif yang layak diapresiasi,\nnamun tanpa langkah-langkah yang tegas, pencapaian target tersebut bisa tidak tercapai. “Oleh\nkarena itu, Presiden Jokowi harus tegas mengeluarkan kebijakan pembangunan - termasuk\npemulihan ekonomi nasional - yang konsisten dengan agenda net sink FOLU dan tujuan untuk\nmengakhiri deforestasi pada 2030. Melindungi seluruh bentang hutan alam dan ekosistem gambut\ntersisa akan membantu Indonesia mencapai aspirasi tersebut. Saat ini masih ada 9,6 juta hektare\nbentang hutan alam tersisa yang belum terlindungi kebijakan penghentian pemberian izin baru dan\noleh karenanya bisa terancam,” kata Nadia Hadad, Direktur Eksekutif Yayasan Madani\nBerkelanjutan.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 9,
      "file_name": "Siaran Pers\nKomunitas Peduli Krisis Iklim untuk Indonesia Menuju COP26 29 September 2021_Madani_2021",
      "source": "Madani",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/1gREgeG5TPEjoPdK6KhD8fWaGWwBKEPsy/view?usp=sharing",
      "doc_description": "Indonesia bisa mengambil peran penting dalam ajang konferensi iklim COP26 di Glasgow, Skotlandia, untuk mengerem dampak krisis iklim. Perlu langkah-langkah konkret yang lebih ramah lingkungan untuk mengurangi emisi dalam pengelolaan hutan, sampah, energi, hingga perekonomian.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 10,
      "file_name": "Moratorium Sawit, Penting Diperpanjang dan Diperkuat 18 September 2021_Madani_2021",
      "source": "Madani",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/1wYl3yI4t4iCi3jKyuljFgxqMHeZOi5fh/view?usp=sharing",
      "doc_description": "Kebijakan moratorium sawit akan berakhir dalam hitungan\nbeberapa jam kedepan. Namun hingga saat ini belum ada pernyataan resmi dari Pemerintah\nterkait status kebijakan ini. Sejauh ini kebijakan moratorium belum menunjukkan kemajuan\nberarti dałam perbaikan tata kelola Sawit di Indonesia. Kami Koalisi Moratorium Sawit yang\nterdiri dari beberapa kelompok masyarakat sipil yang memiliki perhatian akan kondisi tata kelola\nsawit Indonesia menilai bahwa kebijakan moratorium sawit penting untuk diperpanjang\nsekaligus diperkuat dalam berbagai aspek.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 11,
      "file_name": "Press Release Palm Oil Moratorium Coalition:\nPalm Oil moratorium, important to be extended and strengthened 18 September 2021_Madani_2021",
      "source": "Madani",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/1S7i6_ErB95Vo_M4l8WRCxn-0kgNZn1Fn/view?usp=sharing",
      "doc_description": "Palm oil moratorium policy will expire in the coming hours. But till\nnow, there is no official statement from the government. So far this moratorium policy is yet to\nshow a significant progress to to improve the governance in the palm oil sector in Indonesia.\nThe Palm Oil Moratorium Coalition consists of many CSOs who have concerns on the palm oil\ngovernance in Indonesia and argue that the palm oil moratorium should be extended as well as\nstrengthened in many aspects.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 12,
      "file_name": "Konsistensi Kebijakan Pemerintah dalam Pengurangan Deforestasi dan Degradasi Hutan, Gambut\ndan Mangrove Kunci Pencapaian Komitmen Iklim Indonesia 23 Juli 2021_Madani_2021",
      "source": "Madani",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/1H8JaMfsE1PQUgJ58Ow74vM7Vc1Zgw2ZA/view?usp=sharing",
      "doc_description": "Yayasan Madani Berkelanjutan mengapresiasi upaya pemerintah Indonesia\ndalam memperbarui komitmen iklim Indonesia melalui Updated Nationally Determined Contribution\n(Updated NDC). Dalam dokumen Updated NDC yang diserahkan pemerintah Indonesia kepada\nUNFCCC 21 Juli 2021 lalu, pemerintah Indonesia berkomitmen menaikkan ambisi adaptasi perubahan\niklim dengan memasukkan aksi-aksi yang lebih nyata, termasuk adaptasi di sektor kelautan,\npengurangan deforestasi dan degradasi, perhutanan sosial, serta integrasi dengan isu-isu penting\nlainnya seperti keanekaragaman hayati. “Beyond 2030, Updated NDC Indonesia menyebutkan bahwa\nIndonesia berkomitmen untuk bertransformasi menuju strategi pembangunan jangka panjang yang\nrendah karbon dan berketahanan iklim. Menjadikan sektor kehutanan dan lahan menjadi net sink\ncarbon pada 2030, jika serius diterapkan, akan menjadi tambahan motivasi untuk terus mengurangi\ndeforestasi dan degradasi serta menghentikan kebakaran hutan dan lahan serta pengeringan\ngambut. Selain itu, harus ada konsistensi kebijakan pembangunan sektoral pemerintah agar sejalan\ndengan upaya penurunan deforestasi dan degradasi, serta pemulihan ekosistem termasuk restorasi\ngambut dan rehabilitasi mangrove. Hal ini menjadi kunci pencapaian komitmen iklim Indonesia,” kata\nNadia Hadad, Direktur Eksekutif Yayasan Madani Berkelanjutan menanggapi Updated NDC Indonesia\nyang diserahkan pemerintah kepada UNFCCC.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 13,
      "file_name": "Perlu Perpanjangan dan Penguatan Moratorium Sawit Untuk\nMembantu Pencapaian Komitmen Iklim Indonesia 26 Juli 2021_Madani_2021",
      "source": "Madani ",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/1GXZrFbaXm_2LM741hkW3r6nPUpdgilim/view?usp=sharing",
      "doc_description": "Perpanjangan Inpres No. 8 Tahun 2018 tentang Penundaan dan Evaluasi Perizinan\nPerkebunan Kelapa Sawit Serta Peningkatan Produktivitas Perkebunan Kelapa Sawit atau biasa disebut\ndengan Moratorium Sawit penting untuk dilakukan oleh pemerintah. Langkah ini dapat memberikan\ndampak positif berupa dukungan pasar global terhadap produk sawit Indonesia, memicu peningkatan\nproduktivitas lahan, penyelesaian tumpang tindih dan konflik lahan, serta berkontribusi pada pencapaian\nkomitmen iklim (NDC). Demikian disampaikan oleh Trias Fetra, Program Officer Tata Kelola Sawit Yayasan\nMadani Berkelanjutan.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 14,
      "file_name": "Presiden Harus Memperpanjang dan Memperkuat Inpres\nMoratorium Sawit Sebagai Wujud Komitmen Perbaikan Tata\nKelola Sawit 6 Juli 2021_Madani_2021",
      "source": "Madani",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/1DHlLC1EfP4ArkMGTWOrRXbPZH2j8vcsA/view?usp=sharing",
      "doc_description": "Inpres Moratorium Sawit merupakan instrumen penting yang memberi\npeluang besar bagi Indonesia untuk menguraikan dan menyelesaikan persoalan tata kelola\nindustri sawit. Buruknya tata kelola industri sawit Indonesia selama ini menjadi hambatan utama\nbagi terwujudnya industri sawit yang berkelanjutan dan keberterimaan sawit di pasar global.\nInpres Moratorium Sawit itu sayangnya akan berakhir pada 19 September 2021. Padahal Inpres\ntersebut belum tuntas dilaksanakan dan belum sepenuhnya mencapai tujuannya. Namun\ndampak positif dari pelaksanaan Inpres sudah tampak di beberapa daerah yang memberikan\nrespon positif terhadap pelaksanaan Inpres tersebut. Karena itulah Inpres Moratorium Sawit\npenting dan mendesak bukan hanya untuk diperpanjang tetapi juga untuk diperkuat agar dapat\nmencapai tujuan. Demikian sampaikan oleh Sri Palupi, peneliti dari The Institute for Ecosoc\nRights menanggapi akan berakhirnya Inpres Moratorium Sawit.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 15,
      "file_name": "Indonesia Kehilangan Kesempatan Memimpin Penyelamatan\nIklim Global 23 April 2021_Madani_2021",
      "source": "Madani",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/1cC6oQuuDxyr2EqDO2zpy1VX1RKbWFKtL/view?usp=sharing",
      "doc_description": "Indonesia sangat berpotensi memimpin negara-negara di dunia dalam\nmenangani krisis iklim. Selain merupakan negara ketiga terbesar pemilik hutan hujan tropis di\ndunia setelah Brazil dan Kongo, Indonesia juga berhasil dalam menurunkan deforestasi hingga\n75 persen di periode 2019-2020. “Capaian tersebut adalah wujud komitmen dan aksi nyata\nbagi Indonesia dalam menangani krisis iklim dunia. Apalagi Pemerintah Indonesia juga telah\nmenurunkan angka deforestasi hutan alam selama 4 tahun berturut-turut”. Demikian\ndisampaikan oleh Nadia Hadad, Direktur Program Yayasan Madani Berkelanjutan menanggapi\nPidato Presiden Joko Widodo pada Leaders Summit on Climate tanggal 22 April 2021.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 16,
      "file_name": "Surat Terbuka Untuk Presiden Joe Biden 22 April 2021_Madani_2021",
      "source": "Madani",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/171btp6uMT1ik95e3HsPMIPc31IOicPFt/view?usp=drivesdk",
      "doc_description": "Kami mengucapkan apresiasi sebesar-besarnya kepada anda atas gebrakan besar pada awal masa \njabatan anda yang bertajuk Leaders Summit on Climate 2021. Pertemuan ini merupakan momen penting \ndalam memastikan ambisi iklim dunia untuk tetap menjaga target tujuan global menahan kenaikan rata- \nrata suhu bumi tidak melewati ambang batas 1,5˚ C dan anda mempunyai posisi penting untuk \nmemberikan pengaruh positif kepada para pemimpin negara-negara di dunia untuk lebih serius dalam \nmengatasi krisis iklim yang sudah mulai kita rasakan dampaknya. ",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 17,
      "file_name": "Surat Terbuka Untuk Presiden Jokowi 22 April 2021_Madani_2021",
      "source": "Madani",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/17R2_7gZB4-mfLv7rwFlKy0wjho42FpNf/view?usp=drivesdk",
      "doc_description": "Pertama-tama, kami mengapresiasi niat dan upaya Bapak untuk menghadiri undangan Presiden \nAmerika Serikat Joe Biden di Leaders Summit on Climate 2021. Bapak Presiden yang terhormat, kami \nsangat berharap Indonesia mampu menjadi inspirasi dan contoh bagi negara-negara lain di dalam forum \ntersebut untuk menunjukkan komitmen dan keseriusan Indonesia dalam melakukan aksi adaptasi dan \nmitigasi iklim. Kami menghargai hal-hal positif yang sudah dicapai pada beberapa tahun terakhir seperti \ndeforestasi Indonesia yang menurun dan adanya pembentukan Badan Pengelola Dana Lingkungan Hidup \n(BPDLH). Kami percaya bahwa pemerintahan Bapak masih berniat memenuhi komitmen Paris.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 18,
      "file_name": "Open Letter Joe Biden 21 April 2021_Madani_2021",
      "source": "Madani",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/17Ze8ErKVt6_APF6aCt6kHaZzbS_KOlaq/view?usp=drivesdk",
      "doc_description": "First, we would like to offer our sincere congratulations to you and to Vice President-elect Kamala Harris. \nWe greatly appreciate your action on convening global leaders by inviting 40 world leaders to the Leaders \nSummit on Climate promptly after you took office. This has been such a difficult time for so many around \nthe world to limit the planetary warming to 1.5 degrees Celsius in order to stave off the worst impacts of \nclimate change and with your commitment to bring the United States back to the global race against time \nwe believe you will be able to bring positive impacts to other global leaders to take more earnest actions \nagainst climate crisis which impacts we are already experiencing.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 19,
      "file_name": "Banyak Kajian Tunjukkan Indonesia Mampu Capai Netral Karbon \nSebelum 2070 9 April 2021_Madani_2021",
      "source": "Madani, IESR, ICLEI, Walhi",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/17bX7OzAXXrpzloj7tYDeS1rablnylWXg/view?usp=drivesdk",
      "doc_description": "Banyak Kajian Tunjukkan Indonesia Mampu Capai Netral Karbon \nSebelum 2070 \nJakarta, 9 April 2021- Institute for Essential Services Reform (IESR), Madani Berkelanjutan, \nICLEI-Local Governments for Sustainability Indonesia (ICLEI Indonesia), WALHI, dan Thamrin \nSchool mendesak pemerintah untuk lebih ambisius memenuhi amanat Persetujuan Paris dalam \ndiskusi daring dengan tema “Indonesia Mampu Mencapai Netral Karbon Sebelum 2070”.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 20,
      "file_name": "Zero Deforestation : A Key Towards Net-Zero Emissions Indonesia 26 Maret 2021_Madani_2021",
      "source": "Madani",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/17fHJhcnJ4vDPgg6BfyZLSpPUDffSh8SJ/view?usp=drivesdk",
      "doc_description": "Indonesia has the opportunity to achieve its Long-Term Vision in the \ncountry’s fight against climate change in line with the Paris Agreement by reducing Indonesia’s \nquota on deforestation to only 10.7 thousand hectares per year, even zero, under the Updated \nNDC for the year 2020-2030. To achieve the said target, Yosi Amelia, Project Officer for Forest \nand Climate from Yayasan Madani Berkelanjutan stated that various policies to protect \nIndonesia’s remaining forests must be strengthened, such as expanding the policy to halt new \nlicenses to forests that are not yet under any protection schemes, continuing palm oil \nmoratorium, and reconsidering any national strategic programs or national economic recovery \nprograms that threatenIndonesia’s forests.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 21,
      "file_name": "Nol Deforestasi Adalah Kunci Strategi Nol Emisi Indonesia 26 Maret 2021_Madani_2021",
      "source": "Madani",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/17qM95qfFiU6bgG9SdSsLwmRkfV9MNyFG/view?usp=drivesdk",
      "doc_description": "Indonesia berpeluang untuk mencapai Visi Jangka Panjang yang \nselaras dengan Paris Agreement. Hal ini dapat dilakukan dengan menurunkan kuota deforestasi \nIndonesia dalam Updated NDC pada periode 2020-2030 menjadi 10,7 ribu hektar per tahun \nhingga nol. Untuk mencapainya, berbagai kebijakan perlindungan hutan alam tersisa harus \nlebih diperkuat, antara lain dengan memperkuat kebijakan penghentian pemberian izin baru ke \nhutan-hutan alam yang belum terlindungi, meneruskan kebijakan moratorium sawit, dan \nmeninjau kembali berbagai program strategis dan pemulihan ekonomi nasional yang \nmengancam hutan. Demikian disampaikan oleh Yosi Amelia, Program Officer Hutan dan Iklim \nYayasan Madani Berkelanjutan.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 22,
      "file_name": "Penurunan Deforestasi Titik Awal Membangun Ekonomi Indonesia Tanpa Merusak Hutan dan Lingkungan 11 Maret 2021_Madani_2021",
      "source": "Madani",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/17rAwVHNwrQm5emNNZ4rpXjDn7NKFltwy/view?usp=drivesdk",
      "doc_description": "Yayasan Madani Berkelanjutan menyambut baik upaya Kementerian \nLingkungan Hidup dan Kehutanan (KLHK) dalam menurunkan deforestasi hingga 75% di periode 2019- \n2020, sebagaimana yang disampaikan dalam releasenya pada 3 Maret 2021. Penurunan deforestasi \nini adalah titik awal yang baik bagi Indonesia untuk membangun ekonomi Indonesia tanpa merusak \nhutan dan lingkungan. Selayaknya Indonesia dapat mempertahankan penurunan deforestasi ke depan \nagar menjadi rujukan keberhasilan negara-negara pemilik hutan tropis lainnya. “Untuk itu, mendesak \nbagi pemerintah untuk memastikan agar semua kebijakan pembangunan terkini, mulai dari \nPemulihan Ekonomi Nasional (PEN), Proyek Strategis Nasional (PSN), hingga Program Ketahanan \nPangan dan Energi - sejalan dan koheren dengan upaya pencapaian komitmen iklim,” ungkap Yosi \nAmelia, Project Officer Hutan dan Iklim Yayasan Madani Berkelanjutan menanggapi rilis Direktorat \nJenderal Planologi Kehutanan dan Tata Lingkungan, Kementerian Lingkungan Hidup dan Kehutanan \n(Ditjen PKTL KLHK) terkait deforestasi.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 23,
      "file_name": "Indonesia’s Reduction of Deforestation: A Stepping Stone towards Environment and \nForest Protection Oriented Economic Development 11 Maret 2021_Madani_2021",
      "source": "Madani",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/186reNKQTilcnk1KAAAybzELuVOXZlwsy/view?usp=drivesdk",
      "doc_description": "Indonesia’s Reduction of Deforestation: A Stepping Stone towards Environment and \nForest Protection Oriented Economic Development \n[Jakarta, March 11th, 2021] Yayasan Madani Berkelanjutan appreciates the work of the Ministry \nof Environment and Forestry (MoEF) to reduce deforestation by 75% in the period of 2019-2020 \nas stated on their press release on March 3rd, 2021. This is a solid stepping stone for Indonesia \nto continue building its economy without deforestation and environmental degradation. Indonesia \nmust maintain the reduction of deforestation in the future so that other tropical forest countries \ncould look up to Indonesia's success.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 24,
      "file_name": "Perpanjangan INPRES Moratorium Sawit Peluang Menyejahterakan Petani dan Daerah 9 Februari 2021_Madani_2021",
      "source": "Madani",
      "year": "2021",
      "folder": "https://drive.google.com/file/d/18CZZgvGEZlwqmpFttu6DZQLJyOFYiQAp/view?usp=drivesdk",
      "doc_description": "Instruksi Presiden No. 8 Tahun 2018 tentang Penundaan dan Evaluasi \nPerkebunan Kelapa Sawit Serta Peningkatan Produktivitas Perkebunan Kelapa Sawit (INPRES \nMoratorium Sawit) yang akan berakhir tahun ini, perlu diperpanjang untuk memberi ruang perbaikan \ntata kelola guna meningkatkan kesejahteraan petani dan daerah-daerah penghasil sawit.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 25,
      "file_name": "Pemulihan Gambut dan Mangrove Berbasis Capaian, Kunci Pencapaian \nKomitmen Iklim Indonesia 29 Desember 2020_Madani_2020",
      "source": "Madani",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/18ZYPg2qMpbxp1NC5PHvFqMLuEcwG0cFB/view?usp=drivesdk",
      "doc_description": "Pemulihan Gambut dan Mangrove Berbasis Capaian, Kunci Pencapaian \nKomitmen Iklim Indonesia \n[Jakarta, 28 Desember 2020] Yayasan Madani Berkelanjutan mengapresiasi dilantiknya Hartono \nPrawiraatmadja sebagai Kepala Badan Restorasi Gambut dan Mangrove (BRGM), pada 23 \nDesember 2030. Pelantikan ini berdasarkan pada Keputusan Presiden Nomor 78\\/M Tahun 2020 \ntentang Pengangkatan Kepala Badan Restorasi Gambut dan Mangrove. Hartono menggantikan \nNazir Foead yang telah mengemban amanat sebagai Kepala Badan Restorasi Gambut (BRG) \npada 2016 – 2020.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 26,
      "file_name": "Pilkada 2020 Momentum Perlindungan Hutan dan Gambut untuk Mencapai Komitmen Iklim 26 November 2020_Madani_2020",
      "source": "Madani",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/18gkrnuEnN5E7d_SNoi-ZNKUpw_FMP712/view?usp=drivesdk",
      "doc_description": "Pemilihan Kepala Daerah (Pilkada) Serentak 2020 yang \ndiselenggarakan di 9 Provinsi, 224 Kabupaten, dan 37 Kota di Indonesia merupakan momentum \nuntuk memperkuat perlindungan hutan alam dan ekosistem gambut agar Indonesia dapat \nmencapai komitmen iklimnya pada tahun 2030. Pesta demokrasi daerah ini sangat penting bagi \nlingkungan karena 67,72% atau 60,5 juta hektare hutan alam Indonesia dan 64,33% atau 13,9 \njuta hektare ekosistem gambut Indonesia berada di provinsi dan kabupaten yang akan \nmenyelenggarakan Pilkada Serentak 2020 tersebut.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 27,
      "file_name": "Omnibus Law on Job Creation: Injuring Climate Commitment, \nAccelerating Forest Loss, Perpetuating Disasters 13 Oktober 2020_Madani_2020",
      "source": "Madani",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/18ijU1rCpb11lbirMeM4jWmu83WZ55ub2/view?usp=drivesdk",
      "doc_description": "Omnibus Law on Job Creation: Injuring Climate Commitment, \nAccelerating Forest Loss, Perpetuating Disasters \n[Jakarta, October 7, 2020] The signing of Omnibus Bill on Job Creation into law by the House \nof Representatives of Republic of Indonesia on October 5, 2020 is an injury to Indonesia's \nclimate commitment and forest protection efforts that have been carried out for 9 years. The \nnewly enacted Law has the potential to perpetuate Indonesia's deforestation. Referring to \nMadani's analysis on the Risks of Omnibus Bill on Job Creation for Natural Forests and the \nAchievement of Indonesia's Climate Commitment, if enacted, some articles in the Bill that \nweaken forest and environmental protection could increase the risks of natural forests loss. \nThere are five provinces in Indonesia that could lose their natural forests completely in the \nfuture based on the current deforestation rates, namely: Riau Province in 2032; Jambi and \nSouth Sumatra Provincesin 2038, Bangka Belitung Province in 2054, and Central Java Province \nin 2056.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 28,
      "file_name": "UU Cipta Kerja Mencederai Komitmen Iklim, Mempercepat Kehilangan Hutan, Melanggengkan Bencana 7 Oktober 2020_Madani_2020",
      "source": "Madani ",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/18tlB6TvsiShlTN0Y-sshozeqOxPn0UJH/view?usp=drivesdk",
      "doc_description": "Pengesahan UU Cipta Kerja oleh DPR pada 5 Oktober 2020 kemarin \nmencederai Komitmen Iklim dan upaya perlindungan hutan Indonesia yang telah diupayakan \nsejak 9 tahun lalu. Penerapan UU Cipta Kerja ini berpotensi melanggengkan penggundulan \nhutan Indonesia. Dalam analisa Madani terkait risiko RUU Cipta Kerja terhadap Hutan Alam \ndan Pencapaian Komitmen Iklim Indonesia, jika pasal-pasal yang melemahkan aturan \nperlindungan hutan dan lingkungan hidup dalam UU Cipta Kerja diterapkan, maka risiko \nhilangnya hutan alam akan semakin meningkat. Ada lima provinsi di Indonesia yang terancam \nakan kehilangan seluruh hutan alamnya akibat laju penggundulan hutan (deforestasi), yaitu \nProvinsi Riau yang akan kehilangan seluruh hutan alamnya di tahun 2032, Provinsi Jambi dan \nSumatera Selatan akan kehilangan seluruh hutan alamnya pada tahun 2038, Provinsi Bangka \nBelitung akan kehilangan seluruh hutan alamnya pada tahun 2054 dan Provinsi Jawa Tengah \nakan hilang seluruh hutan alamnya pada tahun 2056.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 29,
      "file_name": "Cegah Deforestasi untuk Indonesia yang Lebih Sehat 24 September 2020_Madani_2020",
      "source": "Madani, Tempo Media Group, Alam Sehat Lestari",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/192aHNx1-lfOZxdHvlzso5Ddls1RXa3ik/view?usp=drivesdk",
      "doc_description": "Surat terbuka untuk Presiden Republik Indonesia, Joko Widodo, yang \nditandatangani lebih dari 500 tenaga kesehatan professional Indonesia dibacakan oleh dr. Arif \nWicaksono, M.Biomed (Dosen Fakultas Kedokteran Universitas Tanjungpura) dalam Webinar \nbertajuk “Cegah Deforestasi untuk Indonesia yang Lebih Sehat” yang diselenggarakan oleh Tempo \nMedia Group bekerja sama dengan Yayasan Madani Berkelanjutan dan Yayasan Alam Sehat Lestari \npada Kamis, 24 September 2020. Turut hadir sebagai pembicara drg. Monica Nirmala, MPH (Senior \nPublic Health Advisor Yayasan ASRI), Muhammad Teguh Surya (Direktur Eksekutif Yayasan Madani \nBerkelanjutan), Dr. H. Andi Akmal Pasluddin, M.M. (Komisi IV DPR RI), dan Jendral TNI Doni Monardo \n(Ketua SATGAS Covid-19\\/Kepala BNPB), dengan moderator Wahyu Dyatmika (Pemimpin Redaksi \nMajalah Tempo). Acara tersebut dibuka oleh Prof. DR. dr. Nila Moeloek, Sp. M (K) (Menteri \nKesehatan RI 2014-2019) sebagai Keynote Speaker.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 30,
      "file_name": "Dua Tahun Inpres Moratorium Sawit : \nPemerintah Perlu ‘Tancap Gas’ Perbaiki Tata Kelola Sawit 21 September 2020_Madani_2020",
      "source": "Sawit Watch, Kaoem Telapak, Madani Berkelanjutan, \nForest Watch Indonesia dan Indonesian Center for Environmental Law (ICEL)",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/19Vbrr5c39O091zbeqIvHAb5EJR4CyB6a/view?usp=drivesdk",
      "doc_description": "September 2020, Kebijakan Instruksi Presiden No. 8 tahun 2018 tentang \nPenundaan dan Evaluasi Perizinan Perkebunan Kelapa Sawit serta Peningkatan Produktivitas \nPerkebunan Kelapa Sawit, atau yang dikenal dengan inpres moratorium sawit telah memasuki usia dua \ntahun pasca diterbitkan. Di tengah pandemi Covid-19, pemerintah perlu ‘tancap gas’ untuk \nmenyelesaikan berbagai mandat Inpres moratorium sawit dalam memperbaiki tata kelola sawit \nIndonesia agar dapat menyelesaikan 1053 konflik di perkebunan sawit 1 \nserta berkontribusi optimal \nuntuk pemulihan ekonomi nasional.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 31,
      "file_name": "Two Years of Presidential Instruction on Palm Oil Moratorium: \nGovernment Needs to “Step on the Gas” to Improve Palm Oil Governance 21 September 2020_Madani_2020",
      "source": "Sawit Watch, Kaoem Telapak, Madani Berkelanjutan, \nForest Watch Indonesia dan Indonesian Center for Environmental Law (ICEL)",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/19eNT8wjE-Pst2XXRrMYKuzgeC58bM6ye/view?usp=drivesdk",
      "doc_description": "September 2020, Presidential Instruction (Inpres) Policy No. 8 of 2018 \nconcerning Postponement and Evaluation of Oil Palm Plantation Permits and Increasing Productivity \nof Oil Palm Plantations, or what is known as the Inpres palm oil moratorium has entered its two years \nafter its issuance. In the midst of the Covid-19 pandemic, the government needs to 'step on the gas' to \ncomplete the various mandates of the Inpres on palm oil moratorium in improving Indonesian palm oil \ngovernance so that it can resolve 1053 conflicts in oil palm plantations1 \nand contribute optimally to \nthe recovery of the national economy.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 32,
      "file_name": "RUU Masyarakat Adat Menyatukan Keberagaman, Melindungi Hak-Hak Masyarakat Adat, 9 September 2020-Madani_2020",
      "source": null,
      "year": "2020",
      "folder": "https://drive.google.com/file/d/1WvTyIoHdWWYtMMNfBCVpvuALr6TlQitq/view?usp=sharing",
      "doc_description": "Koalisi CSO dan Masyarakat Sipil Kawal RUU Masyarakat Adat meminta agar Pemerintah dan DPR RI untuk segera mengesahkan RUU Masyarakat Adat. Perwakilan pemerintah yang diwakili oleh Kementerian ATR\\/BPN RI, Kementerian Sosial, Kementerian Koordinator Pembangunan Manusia dan Kebudayaan, Kementerian Pendidikan dan Kebudayaan, dan Kementerian Kelautan dan Perikanan menyatakan mendukung percepatan pengesahan RUU Masyarakat Adat dalam paparannya pada Talkshow RUU Masyarakat Adat dengan tema #SahkanRUUMasyarakatAdat yang dilaksanakan pada 9 September 2020.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 33,
      "file_name": "Pilkada Serentak 2020: Momentum Membangun Daerah Tanpa Merusak Lingkungan 7 September 2020-Madani_2020",
      "source": "Madani",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/1Ay3_zyVr4rGPIK3mau1Cvgze5brN8cQI/view?usp=sharing",
      "doc_description": "Di tengah krisis multidimensi ini, KPU seharusnya melakukan upaya \nlebih untuk mendorong masyarakat memilih kandidat kepala daerah yang bersih dari rekam jejak \nkasus korupsi - termasuk korupsi terkait sumber daya alam - serta kandidat yang memiliki komitmen \nkuat untuk tidak terlibat dalam pusaran politik uang seperti praktik perburuan rente dan obral \nperizinan sebelum hingga pasca Pilkada berlangsung. Selain itu, KPU selayaknya membuka dan \nmempublikasikan rekam jejak para kandidat secara transparan dan menyeluruh.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 34,
      "file_name": "Dana GCF Peluang Pengakuan dan Penguatan Hak Masyarakat Adat dalam Mencapai \nKomitmen Iklim 31 Agustus 2020-Madani_2020",
      "source": "Madani ",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/1NxqCo4HPyxjTvpCwqt5oSaUHuA5dKt14/view?usp=sharing",
      "doc_description": "Yayasan Madani Berkelanjutan mengapresiasi disetujuinya proposal \npendanaan yang diajukan pemerintah Indonesia ke Green Climate Fund (GCF) dalam rangka \npembayaran kinerja penurunan emisi dari pengurangan deforestasi dan degradasi (REDD+). Dana \nGCF ini dapat menjadi peluang untuk mendorong pengakuan dan penguatan hak Masyarakat \nAdat dan lokal dalam mencapai komitmen iklim Indonesia. Dana GCF ini hendaknya betul-betul \ndiprioritaskan untuk menurunkan deforestasi dan degradasi di tingkat tapak lewat penguatan \nPerhutanan Sosial dan Kesatuan Pengelolaan Hutan (KPH). Kedua inisiatif ini dapat memperkuat \nhak tenurial masyarakat adat dan lokal serta berkontribusi pada pengurangan deforestasi dan \ndegradasi hutan apabila dijalankan dengan baik berdasarkan pelibatan aktif para pemangku \nkepentingan.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 35,
      "file_name": "Penanganan Bahaya Karhutla dan Covid-19 Harus Berfokus Pada Mitigasi 13 Agustus 2020-Madani_2020",
      "source": "Madani , KataData",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/1RfOIw_7lRZT6oWhzPpZcBHP-6caphn56/view?usp=sharing",
      "doc_description": "--Kebakaran hutan dan lahan (karhutla) sudah menjadi bencana yang terus \nberulang setiap tahun. Bukan hanya terjadi dalam periode singkat, tapi sudah berlangsung lebih dari \ntiga dekade. Pada 2020 bahaya karhutla kembali mengancam dan kali ini datang bersamaan dengan \npandemi Covid-19.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 36,
      "file_name": "1000 Gagasan Ekonomi, Satukan Ide Untuk Indonesia Baru 24 Juli 2020-Madani_2020",
      "source": "Madani ",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/1v4Z8hpkvqXs6Ay_06DSyGqz-Ue_eh7CJ/view?usp=sharing",
      "doc_description": "Pembangunan ekonomi Indonesia saat ini masih sangat bergantung pada \neksploitasi sumber daya alam. Model ini sangat rentan terhadap goncangan, sehingga harus segera \nbertransformasi. Dampak dari model pembangunan yang ekstraktif sudah nampak di depan mata, \nseperti kebakaran hutan dan lahan yang hampir setiap tahun terjadi. Walaupun kejadian kebakaran \nhutan yang terjadi pada tahun belakangan ini tidak seekstrim tahun 2015, namun dibandingkan antara \ntahun 2018 dan 2019 terjadi kenaikan yang sangat signifikan dari 720 kejadian menjadi sekitar 3.700 \nkejadian kebakaran. Di sisi lain, anggaran untuk penanggulangan kebakaran di KLHK menurun. Ini \nadalah tantangan baik bagi pemerintah maupun kita semua.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 37,
      "file_name": "Indonesia Bangkit Dengan Membangunan Ekonomi Tanpa Merusak Lingkungan 10 Juli 2020-Madani_2020",
      "source": "Madani ",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/1OZvyfjGkKGMVnygX_HvU72mW5Ds0alOr/view?usp=sharing",
      "doc_description": "Pembangunan yang mengandalkan ekstraksi sumber daya alam telah mencapai \ntitik jenuh dan terbukti gagal mensejahterakan Nusantara. Saatnya Indonesia bangkit dengan \nmenggagas pembangunan ekonomi tanpa merusak lingkungan. Demikian disampaikan oleh \nMuhammad Teguh Surya, Direktur Eksekutif Yayasan Madani Berkelanjutan dalam TalkShop 1000 \nGagasan Ekonomi yang mengambil topik “Adaptasi Kebiasaan Baru, Membangun Ekonomi Tanpa \nMerusak Lingkungan” pada 9 Juli 2020. Turut hadir sebagai narasumber dalam Diskusi Online ini \nadalah Ismid Hadad, MPA, Ketua Dewan Pembina Yayasan KEHATI dan Rimawan Pradiptyo, Ph.D, \nKetua Departemen Ilmu Ekonomi Fakultas Ekonomika dan Bisnis UGM. Serta para penanggap yaitu \nProf. Emil Salim dan Prof. Dr. Ir. Agus Pakpahan.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 38,
      "file_name": "Antisipasi Kelangkaan Pangan akibat Covid-19: Waktunya Berbenah,\nMengoreksi Model Pembangunan Ekonomi dengan Tidak Merusak Lingkungan 19 Juni 2020-Madani_2020",
      "source": "Madani ",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/1IZUMl_lNR-Daxu4e32okF0ADzdcS-_ia/view?usp=sharing",
      "doc_description": "Sudah saatnya pemerintah melakukan koreksi dan mengubah model \npembangunan ekonomi yang lebih berketahanan nasional, yaitu dengan tidak merusak \nlingkungan dan hutan, serta tidak bergantung pada impor. Selain itu, ketahanan pangan \nnasional juga perlu digantungkan pada komoditas yang lebih beragam dan seimbang antara \nkomoditas pangan dan perkebunan monokultur skala besar. Menggantungkan perekonomian \nhanya pada industri ekstraktif akan berisiko bagi ketahanan pangan dan kesejahteraan \nmasyarakat.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 39,
      "file_name": "Pembangunan Ekonomi Tanpa Merusak Hutan Mendesak Diwujudkan 28 Mei 2020-Madani_2020",
      "source": "Madani ",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/1Mg7LCM0cEb8qYJ5OXhCGpuyID72-3Fos/view?usp=sharing",
      "doc_description": "Pembayaran pertama sebesar 56 juta dollar AS atau Rp 840 miliar dari \nNorwegia untuk keberhasilan Indonesia dalam menekan angka deforestasi dan degradasi hutan \ndi Indonesia ini harus menjadi penyemangat bagi semua pihak untuk lebih serius lagi \nmewujudkan pembangunan ekonomi Indonesia tanpa merusak hutan. Arahan Presiden Joko \nWidodo agar dana ini digunakan untuk program-program pemulihan hutan dan lingkungan \nhidup berbasis masyarakat sangatlah tepat. Program perhutanan sosial, misalnya, berpotensi \nberkontribusi hingga 34,6 persen terhadap pencapaian target NDC Indonesia dari pengurangan \ndeforestasi jika difokuskan pada wilayah-wilayah dengan risiko deforestasi tinggi dan diberi \npendampingan maksimal untuk pengembangan ekonomi lokal yang sejalan dengan aksi \nmitigasi dan adaptasi perubahan iklim. Sejalan dengan hal tersebut, Badan Pengelola Dana \nLingkungan Hidup yang diberi mandat untuk mengelola dana tersebut pun harus segera \nmemastikan adanya perwakilan multi pihak dalam struktur tata kelolanya - termasuk \nmasyarakat sipil dan masyarakat adat\\/lokal - agar program-program pengurangan deforestasi \ndan degradasi yang dijalankan betul-betul tepat sasaran dan bermanfaat bagi komunitas.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 40,
      "file_name": "Cegah Kebakaran 2020: Lima Provinsi dengan Area Rawan Terbakar Tinggi\nPerlu Menjadi Perhatian Khusus 14 Mei 2020-Madani_2020 ",
      "source": "Madani ",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/1Aq8fw9HFIltAOsc2Ogdf_xkIiMfSLoAE/view?usp=sharing",
      "doc_description": "Kebakaran hutan dan lahan yang menyerbu Indonesia tahun 2019 lalu \nadalah yang terburuk kedua sejak 2015, menghanguskan 1,6 juta hektare hutan dan lahan \ndan menimbulkan kerugian sebesar 75 Triliun rupiah.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 41,
      "file_name": "Perlu Siasat dan Kolaborasi Para Pihak Untuk Sejahtera Dari Sawit 7 Mei 2020-Madani_2020",
      "source": "Madani ",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/1ihoKAw5PWrFDJDkAV24qCMr6NT44CIOW/view?usp=sharing",
      "doc_description": "Kesejahteraan masyarakat dan ketahanan pangan perlu digantungkan pada \nkomoditas yang beragam dan seimbang antara komoditas perkebunan dan pertanian pangan. \nMenggantungkan perekonomian hanya pada sawit sebagai komoditas dominan akan sangat berisiko \nbagi ketahanan pangan maupun kesejahteraan masyarakat di daerah. Demikian disampaikan oleh \nMuhammad Teguh Surya, Direktur Eksekutif Yayasan Madani Berkelanjutan dalam Diskusi Online \n“Kesejahteraan dan Panen Bencana di Provinsi Sentra Sawit Riau” yang dilaksanakan Yayasan Madani \nBerkelanjutan pada 6 Mei 2020.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 42,
      "file_name": "RUU Cipta Kerja “Blunder” Pertumbuhan Ekonomi dan Berisiko Gagalkan Komitmen Iklim Indonesia 19 April 2020-Madani_2020",
      "source": "Madani ",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/1dZCcQWkpzp4BELazWIp34vv13XRi5D_A/view?usp=sharing",
      "doc_description": "RUU Cipta Kerja yang saat ini dipaksakan untuk dibahas oleh Pemerintah dan \nDPR justru berisiko menjadi blunder bagi pertumbuhan ekonomi Indonesia dan berisiko menggagalkan \npencapaian komitmen iklim Indonesia. “RUU tersebut tidak memiliki urgensi yang tinggi karena tidak \nrelevan dengan kompleksitas kondisi ekonomi maupun sosial masyarakat sehingga pembahasannya \nselayaknya dihentikan. Mereformasi tata kelola di sektor sumber daya alam melalui pembentukan UU \nPokok Pengelolaan Sumber Daya Alam dan Lingkungan Hidup serta penguatan KPK harusnya menjadi \nprioritas pemerintah dan DPR untuk meningkatkan perekonomian nasional, mengingat model \nekonomi kita masih bergantung pada ekstraksi sumber daya alam dan miskin inovasi,” kata M. Teguh \nSurya, Direktur Eksekutif Yayasan Madani Berkelanjutan dalam Diskusi Online “RUU Cipta Kerja dan \nrisiko terhadap hutan dan iklim Indonesia” pada 15 April 2020.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 43,
      "file_name": "Ekonomi Sawit di Kalimantan Barat Agar Tidak Bergantung Pada Dahan yang \nRapuh 9 April 2020-Madani_2020",
      "source": "Madani ",
      "year": "2020",
      "folder": "https://drive.google.com/file/d/1c57XNDzrv9iizbDCv1XUT8CZ3wRSn__9/view?usp=sharing",
      "doc_description": "Kalimantan Barat merupakan provinsi dengan predikat luas lahan sawit \nketiga terbesar di Indonesia, namun dengan tingkat kemiskinan tertinggi di pulau Kalimantan. \n“Perluasan wilayah perkebunan sawit di Kalimantan Barat selama ini ternyata tidak \nberbanding lurus dengan pertumbuhan ekonomi lokal. Sehingga selayaknya pemerintah \ndaerah memberikan fokus pada penyeimbangan jenis komoditas di suatu wilayah. \nHarapannya, komoditas perkebunan lainnya dapat turut bersaing sebagai kontributor \nperekonomian daerah sehingga daerah dapat lebih tahan menghadapi kondisi ekonomi yang \nbergejolak. Menggantungkan ketahanan ekonomi hanya pada satu komoditas unggulan \nseperti sawit tentu bukan hal yang bijak saat ini,” ujar Muhammad Teguh Surya, Direktur \nEksekutif Yayasan Madani Berkelanjutan dalam Diskusi Online “Masa Depan Kalimantan Barat \ndi Era Sawit” pada 8 April 2020.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 44,
      "file_name": "1.253 Perusahaan Bertanggungjawab Terhadap Gas Beracun Karhutla 19 November 2019-Madani_2019",
      "source": "Madani ",
      "year": "2019",
      "folder": "https://drive.google.com/file/d/1aoYITAQEAW4wAGkEpLkJbFxlswFeEz7b/view?usp=sharing",
      "doc_description": "Di tengah berlarut-larutnya Karhutla, pemerintah memiliki tanggung \njawab yang lebih besar daripada hanya memadamkan api, yaitu menangani warga korban asap yang \nmenghirup asap beracun PM2.5 yang berasal dari kebakaran hutan dan lahan. Sudah selayaknya \npenegakan hukum tidak hanya sekadar mengejar tanggung jawab pemilik lahan atau konsesi, tetapi \njuga pertanggungjawaban atas korban asap beracun. Karhutla mungkin berhenti saat ini (sementara) \nakan tetapi dampaknya akan terus berlanjut sampai dengan 20-30 tahun kedepan. Demikian \ndisampaikan oleh Muhammad Teguh Surya, Direktur Eksekutif Yayasan Madani Berkelanjutan dalam \nDiskusi Media “Asap Beracun Karhutla 2019, Siapa yang Bertanggung Jawab?” di Jakarta",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 45,
      "file_name": "Pergub Diperlukan untuk Menjamin Pembangunan Ekonomi Tanpa Deforestasi 14 November 2019-Madani_2019",
      "source": "Madani , Perkumpulan Panah Papua",
      "year": "2019",
      "folder": "https://drive.google.com/file/d/1LCqOOyYH39X9yRqNnJGinDbjQuRT6LG5/view?usp=sharing",
      "doc_description": "Yayasan Madani Berkelanjutan mendukung upaya Pemerintah \nProvinsi Papua Barat yang berkomitmen untuk memberikan perlindungan wilayah dengan menjadikan \n70 persen luas daratannya sebagai kawasan lindung.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 46,
      "file_name": "PR Mendesak Presiden dan Kabinet Perkuat Aksi untuk Melawan Krisis Iklim 5 November 2019-Madani_2019",
      "source": "Madani ",
      "year": "2019",
      "folder": "https://drive.google.com/file/d/1pgWcaShmqr9ll3enTqVbY-RrwE3hbCn7/view?usp=sharing",
      "doc_description": "Di samping berfokus pada peningkatan investasi dan \npertumbuhan ekonomi melalui transformasi struktural dan peningkatan kualitas sumber daya \nmanusia, Presiden dan Kabinet Indonesia Maju tidak bijak jika melupakan komitmen iklim \nIndonesia untuk mengurangi emisi sebesar 29% hingga 41% pada 2030.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 47,
      "file_name": "LH-Fund Harapan Baru Hadapi Krisis Iklim 9 Oktober 2019_Madani_2019",
      "source": "Madani ",
      "year": "2019",
      "folder": "https://drive.google.com/file/d/15VEvUCbgxwTMeyfcxWDs680_ra_RSj5s/view?usp=sharing",
      "doc_description": "Yayasan Madani Berkelanjutan mengapresiasi peluncuran LH-Fund oleh \npemerintah Indonesia, untuk menurunkan emisi dari deforestasi dan degradasi hutan, \npengelolaan hutan lestari, konservasi, dan peningkatan stok karbon atau REDD+.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 48,
      "file_name": "Madani Menemukan 1 Juta Hektare Perkebunan Sawit di Hutan Alam \nPrimer dan Prioritas Restorasi Gambut 10 September 2019-Madani_2019 ",
      "source": "Madani,Sawit Watch, Greenpeace Indonesia.",
      "year": "2019",
      "folder": "https://drive.google.com/file/d/1ucLn3r80Q9yf70T6PRQ1zIFCrNkR0SSs/view?usp=sharing",
      "doc_description": "Dalam kurun waktu setahun terakhir, pemerintah telah \nmenunjukkan langkah positif dalam pembenahan tata kelola hutan dan lahan. Hal ini ditunjukan \ndengan dikeluarkannya dua kebijakan, yakni kebijakan terkait moratorium sawit dan kebijakan \npenghentian pemberian izin baru di hutan alam dan lahan gambut.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 49,
      "file_name": "Inpres Penghentian Pemberian Izin Baru: Butuh Lompatan Besar 23 Agustus 2019_Madani_2019",
      "source": "Madani",
      "year": "2019",
      "folder": "https://docs.google.com/document/d/1b6G6MCHT_DpawlmZcvU_dDkPa64S1PGG/edit?usp=sharing&amp;ouid=114431028494943743195&amp;rtpof=true&amp;sd=true",
      "doc_description": "Pemerintah Indonesia mempermanenkan kebijakan penundaan pemberian izin baru di hutan alam primer dan lahan gambut menjadi penghentian izin baru melalui Inpres 5\\/2019. Menurut pemerintah, kebijakan ini adalah kebijakan utama dalam menurunkan deforestasi Indonesia, yang sudah menurun 20 persen setelah kebijakan moratorium diberlakukan, dan 38 persen jika perhitungan hanya dilakukan di wilayah PIPPIB.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 50,
      "file_name": "Visi Indonesia Melupakan Janji Lingkungan Hidup Jokowi\n“Jelang Berakhirnya INPRES Moratorium Hutan” 17 Juli 2019_Madani_2019",
      "source": "Kemitraan-Partnership ,Pantau Gambut ,Sawit Watch ,WALHI ,Madani",
      "year": "2019",
      "folder": "https://drive.google.com/file/d/1yAcl0d1YjFneUFO3AW4wuE8J5UD4QOzo/view?usp=sharing",
      "doc_description": "2019: Presiden Joko Widodo dalam Visi Indonesia telah melupakan 20% janjinya untuk \nmencapai lingkungan hidup yang berkelanjutan dalam memimpin Indonesia periode 2019-2024. Hal \ntersebut sebagaimana yang tertuang dalam visi keempat Pasangan Jokowi-Maruf Amin saat kampanye \npemilihan Presiden 2019 yang belum lama usai.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 51,
      "file_name": "Karhutla 2019;\n\nIndonesia adalah Kunci Penyelamatan Iklim Dunia 3 Juli 2019_Madani_2019",
      "source": "Madani , Kelompok Advokasi Riau (KAR) , Sawit Watch , Guru Besar bidang Perlindungan Hutan IPB.",
      "year": "2019",
      "folder": "https://drive.google.com/file/d/1nJ20zPRY2DCSt5wQ4NqoJMcgdkPEDs9V/view?usp=sharing",
      "doc_description": "Pemerintahan Jokowi jilid II harus lebih serius dan tegas dalam menunjukkan \nkepemimpinan politik untuk memastikan pencapaian komitmen iklim Indonesia, salah satunya dengan \nmemperkuat implementasi restorasi gambut saat ini dan pasca-2020. Hal ini bisa dilakukan dengan \nmemastikan kepatuhan korporasi, meningkatkan pengawasan, serta melakukan penegakan hukum \nyang tegas. Karena Indonesia adalah kunci penyelamatan iklim dunia.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 52,
      "file_name": "P.10 Membahayakan Pencapaian Komitmen Iklim Indonesia 23 Mei 2019_Madani_2019",
      "source": "Madani",
      "year": "2019",
      "folder": "https://drive.google.com/file/d/1R_aoE0qPt14ZMz0yVgXXho3Uiv6B9OHl/view?usp=sharing",
      "doc_description": "Menteri Lingkungan Hidup dan Kehutanan Republik Indonesia sepatutnya mencabut Peraturan Menteri \nLingkungan Hidup dan Kehutanan No. P.10 Tahun 2019 tentang Penentuan, Penetapan, dan \nPengelolaan Puncak Kubah Gambut Berbasis Kesatuan Hidrologis Gambut karena isinya bertentangan \ndengan semangat perlindungan dan restorasi gambut, mengancam pencapaian komitmen iklim \nIndonesia.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 53,
      "file_name": "Perlindungan Permanen Hutan Alam dan Gambut Tersisa, Kunci Keberhasilan Komitmen Iklim Indonesia 19 Mei 2019_Madani_2019",
      "source": "Madani",
      "year": "2019",
      "folder": "https://drive.google.com/file/d/1xC1CaYTTNyNB1YqpCWfYdMF2YtAlYXED/view?usp=sharing",
      "doc_description": "Yayasan Madani Berkelanjutan mendukung rencana pemerintah untuk \nmempermanenkan perlindungan hutan alam dan gambut tersisa, pasca berakhirnya masa berlaku INPRES \ntentang Penundaan dan Penyempurnaan Tata Kelola Pemberian Izin Baru Hutan Alam Primer dan Lahan \nGambut (Moratoroium Hutan) pada 17 Juli 2019.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 54,
      "file_name": "Presiden Terpilih Harus Pertahankan Agenda Hutan untuk Rakyat demi Pencapaian Komitmen Iklim Indonesia 23 April 2019_Madani_2019",
      "source": "Madani",
      "year": "2019",
      "folder": "https://drive.google.com/file/d/1yc2ZkRvgbQNfbnc3Iu8BGotp8-1JIOSr/view?usp=sharing",
      "doc_description": "Presiden dan Wakil Presiden yang terpilih haruslah konsisten meningkatkan akses hutan \nuntuk masyarakat demi kuatnya perlindungan hutan dan mengangkat kesejahteraan rakyat dalam pencapaian \nkomitmen iklim Indonesia. Perhutanan sosial dan komitmen iklim nasional Indonesia atau NDC (Nationally \nDetermined Contribution) adalah dua agenda penting yang harus dijaga oleh pemimpin Indonesia dikarenakan \nberkaitan langsung dengan keselamatan dan kesejahteraan rakyat Indonesia, serta pertumbuhan ekonomi masa \ndepan.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 55,
      "file_name": "RUU Perkelapasawitan Minim Urgensi dan Melanggengkan Ironi 10 April 2019_Madani_2019",
      "source": "Madani",
      "year": "2019",
      "folder": "https://drive.google.com/file/d/1iPRmkKNXscun3hsulZtcmn5MH644oR-i/view?usp=sharing",
      "doc_description": "Pembahasan RUU Perkelapasawitan sangat minim urgensi dan akan \nmelanggengkan ironi. Mayoritas anggota DPR menunjukkan sikap setuju untuk mengundangkan RUU \nini, meskipun urgensinya masih dipertanyakan. Meski kelapa sawit menjadi penyumbang devisa, \nnamun kelapa sawit juga turut mendorong ledakan konflik. Dalam catatan ELSAM, selama tahun 2017 \nsaja tercatat 111 peristiwa dengan 115 kasus konflik di areal perkebunan kelapa sawit. Dan laporan \nKonsorsium Pembaruan Agraria menjelaskan bahwa pangkal masalah tingginya konflik di sektor ini \nadalah kepemilikan lahan antara petani kecil dengan korporasi swasta besar. Demikian disampaikan \nkoalisi #Vote4Forest dalam launching “Kajian Rekam Jejak Anggota DPR Dalam Proses Legislasi \nRancangan Undang-Undang Terkait Isu Lingkungan dengan studi kasus RUU Perkelapasawitan” hari \nini (10\\/4).",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 56,
      "file_name": "AnggotaLegislatif Masih Setengah Hati Memperjuangkan Penguatan RUU Konservatif 27 Februari 2019_Madani_2019",
      "source": "Madani dan Change.org",
      "year": "2019",
      "folder": "https://drive.google.com/file/d/1TpzXw4eJOrgEJn8cBAYAP3w8Bkl_0Apl/view?usp=sharing",
      "doc_description": "Anggota Legislatif masih setengah hati memperjuangkan Rancangan Undang-Undang Konservasi Sumber Daya Alam Hayati Dan Ekosistemnya (RUU KSDAHE).",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 57,
      "file_name": "Komitmen Iklim Nasional Gagal Menjadi Perhatian Kandidat Presiden dalam Debat Capres 2 18 Februari 2019_Madani_2019",
      "source": "Madani dan Walhi",
      "year": "2019",
      "folder": "https://drive.google.com/file/d/1_9_DrSrm75-kbb1NaF5v9WXNMfMXl1ve/view?usp=sharing",
      "doc_description": "Kedua kandidat Presiden yang bertarung dalam Debat Capres II yang \ndiselenggarakan oleh KPU malam tadi gagal melihat komitmen iklim nasional sebagai benang merah \nsekaligus penentu dari kelima isu yang dibahas dalam debat, yakni infrastruktur, pangan, energi, sumber \ndaya alam, dan lingkungan hidup. Hal ini terungkap dalam diskusi Rekap Debat Pilpres II dan Apa yang \nHarus Diperkuat terkait Komitmen Iklim Nasional yang diselenggarakan oleh Yayasan Madani \nBerkelanjutan pada hari Senin, 18 Februari 2019 di bilangan Kemang, Jakarta Selatan.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 58,
      "file_name": "Masa depan sawit Indonesia bisa baik jika tata kelola hutan diperbaiki secara\nmendasar dan keberlanjutan produksi sawit dapat diverifikasi 10 Februari 2019_Madani_2019",
      "source": "Madani dan Sawit Watch",
      "year": "2019",
      "folder": "https://drive.google.com/file/d/1SUgL5BgysggtbMtlmwnAwKXhxuUYVCTO/view?usp=sharing",
      "doc_description": "Studi IUCN tentang kelapa sawit dan keanekaragaman hayati \nyang disampaikan kepada pemerintah minggu lalu disambut baik oleh Kementerian \nKoordinator bidang Perekonomian.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 59,
      "file_name": "Bagaimana Nasib RUU Masyarakat Hukum\nAdat di Tangan DPR ke Depan? 23 Januari 2019_Madani_2019",
      "source": "Madani dan Change.org",
      "year": "2019",
      "folder": "https://drive.google.com/file/d/1OvJiD8prX1jYKQVi9nn_zXdSQMYyeIr2/view?usp=sharing",
      "doc_description": "Organisasi masyarakat sipil yang tergabung dalam \ninisiatif #Vote4Forest hari ini merilis sebuah kajian tentang rekam jejak anggota DPR dalam \nproses legislasi rancangan undang-undang terkait isu lingkungan. Kajian seri pertama yang \ndipaparkan dalam Diskusi Publik “Menakar Keberpihakan Wakil Rakyat pada Isu Lingkungan “ ini \ndifokuskan pada perspektif dan kecenderungan sikap para politisi di Senayan dalam proses \nlegislasi Rancangan Undang-Undang Masyarakat Hukum Adat (RUU MHA) - sebuah payung \nhukum perlindungan hak-hak masyarakat adat dalam pengelolaan sumberdaya alam.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 60,
      "file_name": "Tingkatkan Ambisi, Hentikan Deforestasi dalam NDC 5 Desember 2018_Madani_2018",
      "source": "Yayasan EcoNusa, KKI Warsi, Madani",
      "year": "2018",
      "folder": "https://drive.google.com/file/d/1VPnE8MjFkSf1BOnuGFGqoWqou-Q-P-vC/view?usp=sharing",
      "doc_description": "Yayasan EcoNusa Indonesia, Yayasan Madani Berkelanjutan \ndan KKI-Warsi menilai tujuan dari Kesepakatan Paris untuk perubahan iklim yang dirumuskan pada \n2015 lalu terancam gagal. Deforestasi yang terus terjadi tiap tahun dan diperkirakan akan terus \nberlangsung hingga 2030 menjadi salah satu penyebabnya.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 61,
      "file_name": "Prabowo-Sandi, Perkuat Komitmen Perbaikan Tata Kelola Hutan dan Lahan pada Visi-Misi 2019-2024 29 November 2018_Madani_2018",
      "source": "Madani",
      "year": "2018",
      "folder": "https://drive.google.com/file/d/1dDL0Ke6L21tBmef2uQEtCX8KTcIbzBAH/view?usp=sharing",
      "doc_description": "Dalam visi-misinya, pasangan calon Presiden dan Wakil Presiden nomor urut 2 pada Pemilu 2019, Prabowo Subianto \ndan Sandiaga Uno, menyatakan akan berperan aktif dalam mengatasi perubahan iklim global sesuai kondisi Indonesia.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 62,
      "file_name": "Jokowi- Ma’ruf Amin Didesak Untuk Memperkuat Komitmen Terkait Perlindungan Hutan, Gambut, dan Hak Masyarakat Adat dalam Visi-MIsi 2019-2024 23 Oktober 2018_Madani_2018",
      "source": "Madani",
      "year": "2018",
      "folder": "https://drive.google.com/file/d/1B9ql9wiIcWwJkVul9iJ6IdAnSbvEXKvQ/view?usp=sharing",
      "doc_description": "Siapapun pemimpin bangsa dalam lima tahun ke depan harus menjawab kelima permasalahan di atas melalui sinergi dan \nkolaborasi dengan berbagai pihak, termasuk KPK. “Kelima isu di atas adalah permasalahan lintas rezim pemerintahan. Oleh \nkarena itu, berbagai upaya perbaikan yang telah dimulai oleh pemerintahan sebelumnya tidak boleh terputus, melainkan harus \nmenjadi benchmark yang harus dilampaui oleh pemerintahan selanjutnya,” tutup Muhammad Teguh Surya, Direktur Eksekutif \nYayasan Madani Berkelanjutan.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 63,
      "file_name": "MORATORIUM SAWIT: PERLU DUKUNGAN DAN PENGAWALAN PARA PIHAK 21 September 2018_Madani_2018",
      "source": "Madani",
      "year": "2018",
      "folder": "https://drive.google.com/file/d/151hyzkfr8H1oh0m6zJuBrwS79DqSw6Me/view?usp=sharing",
      "doc_description": "Instruksi Presiden No. 8 Tahun 2018 tentang Penundaan dan Evaluasi Perizinan Perkebunan \nKelapa Sawit serta Peningkatan Produktivitas Perkebunan Kelapa Sawit (Inpres Moratorium \nSawit) adalah langkah awal yang strategis untuk menyelesaikan silang-sengkarut perizinan \nperkebunan sawit, termasuk tumpang tindih dengan kawasan hutan dan penyelamatan hutan \nalam yang tersisa di kawasan hutan, dengan catatan para pejabat penerima Instruksi \nkonsisten menjalankan Instruksi tersebut dan ada kepemimpinan politik yang kuat dari \nPresiden.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 64,
      "file_name": "Mengupas Status Hutan Indonesia 2018:\nMempertegas Langkah Koreksi Pengelolaan Hutan Indonesia 4 September 2018_Madani_2018",
      "source": "Madani",
      "year": "2018",
      "folder": "https://drive.google.com/file/d/1KLTF9VMqi2k3rKyflMphjahpLutwFMF_/view?usp=sharing",
      "doc_description": "Terbitnya buku status hutan Indonesia (SoIFO) tahun 2018 sebagai satu landasan baru dalam mewujudkan tata kelola \nhutan Indonesia yang berkelanjutan layak diapresiasi.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 65,
      "file_name": "Nasib Hutan dan Lahan Gambut Indonesia dalam Pusaran PILPRES 2019 7 Agustus 2018_Madani_2018",
      "source": "Madani",
      "year": "2018",
      "folder": "https://drive.google.com/file/d/12el_08Lt3AK4hm8sz2eHFdN8O5mKpUkC/view?usp=sharing",
      "doc_description": "Gubernur dan Wakil Gubernur terpilih dalam Pilkada serentak tahun 2018 di 17 provinsi \nbelum memiliki komitmen kuat dalam penyelamatan hutan alam dan ekosistem gambut \nserta pengakuan hak-hak masyarakat adat\\/ lokal, sehingga 61,6 juta hektare hutan \nalam (69 persen dari total hutan alam Indonesia tersisa) terancam tidak mendapat \njaminan perlindungan di masa depan, khususnya bagi provinsi Riau, Sumatera Selatan, \ndan Kalimantan Barat yang merupakan wilayah prioritas restorasi gambut akibat dilanda \nkebakaran hutan dan lahan hebat yang meluluhlantakkan 2,6 juta hektare hutan dan \ngambut pada tahun 2015.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 66,
      "file_name": "Pantau Gambut Ajukan 5 Rekomendasi Pasca 2 Tahun Restorasi Gambut 13 Februari 2018_Madani_2018",
      "source": "Madani",
      "year": "2018",
      "folder": "https://drive.google.com/file/d/1lr6nEP_gr-v9swNAv9fbEaPCyRaE_8lB/view?usp=sharing",
      "doc_description": "Dua tahun telah berlalu sejak Presiden Joko Widodo \nmengeluarkan Peraturan Presiden no. 1 Tahun 2016 tentang Badan Restorasi Gambut, yang \nmenjadi awal mula komitmen presiden untuk merestorasi 2 juta hektar ekosistem lahan \ngambut yang terdegradasi di 7 provinsi prioritas. Kementerian Lingkungan Hidup dan \nKehutanan (KLHK), Badan Restorasi Gambut (BRG), Badan Perencanaan Nasional, \nKementerian Agraria dan Tata Ruang\\/ Badan Pertanahan Nasional, serta beberapa \npemerintah daerah telah mengeluarkan beberapa kebijakan dan melaksanakan program \nuntuk mendukung terwujudnya target restorasi tersebut.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 67,
      "file_name": "Dua Tahun Memulihkan Gambut Klaim\nKeberhasilan Merestorasi 1,2 Juta Hektar\nGambut Tidak Terbukti 21 Januari 2018_Madani_2018",
      "source": "Madani",
      "year": "2018",
      "folder": "https://drive.google.com/file/d/1vf7BYQSLSxfZfVU52D2RXm9FnfBv-zRB/view?usp=sharing",
      "doc_description": "Upaya pemulihan ekosistem gambut telah memasuki tahun kedua, \nmerujuk pada Peraturan Presiden Nomor 1 tahun 2016 tentang Pembentukan Badan Restorasi \nGambut (BRG) dengan target restorasi lahan gambut seluas 2 juta hektar dalam jangka waktu 5 \ntahun. Pemerintah melalui BRG mengklaim hingga akhir tahun 2017, lahan gambut seluas 1,2 \njuta hektar telah dipulihkan.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 68,
      "file_name": "Evaluasi 6 Tahun Moratorium Hutan: Jutaan Hektar Hutan Raib, Tidak Transparan, Perhutanan Sosial\nTerancam, Hak Masyarakat Adat Tak Terlindungi 4 Mei 2017_Madani_2017",
      "source": "Madani",
      "year": "2017",
      "folder": "https://drive.google.com/file/d/1tQwrJWIvLx9gt3oJr4Y9vAgHnV1TGOHo/view?usp=sharing",
      "doc_description": "Sedikitnya 2,7 juta hektar hutan alam primer dan lahan \ngambut atau setara dengan 5 kali luas Pulau Bali raib selama enam tahun \npelaksanaan kebijakan penundaan pemberian izin baru dan penyempurnaan \ntata kelola hutan alam primer dan lahan gambut. Pada periode yang sama, \nsetiap tahunnya 28 % titik api telah menghancurkan kawasan hutan yang \ndilindungi dalam peta Moratorium.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 69,
      "file_name": "Skema Sertifikasi Sawit Berkelanjutan\nHarus Dirancang Ulang 21 Maret 2017_Madani_2017",
      "source": "Madani",
      "year": "2017",
      "folder": "https://drive.google.com/file/d/1vv22zaVa40bajdNM0QVkzThZaOHD8dOR/view?usp=sharing",
      "doc_description": "Bersamaan dengan Hari Hutan Sedunia, kami kelompok perwakilan masyarakat sipil \nmenyatakan sikap bersama terkait industri kelapa sawit yang berkelanjutan \nIndonesia melalui sebuah kertas posisi sebagai bentuk partisipasi aktif dan \ntransparan dalam proses ͚peŶguataŶ͛ yaitu pembenahan mendasar terhadap sistem \nsertifikasi industri kelapa sawit berkelanjutan Indonesia atau Indonesian Sustainable \nPalm Oil (ISPO) yang saat ini sedang diupayakan oleh Pemerintah.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    },
    {
      "id": 70,
      "file_name": "Pembahasan RUU Perkelapasawitan Harus Segera 18 Maret 2017_Madani_2017",
      "source": "Madani, ELSAM, AURIGA Nusantara,dan Sawit Watch",
      "year": "2017",
      "folder": "https://drive.google.com/file/d/1fHffcgrKUhcbuCAOpXLHgfAdETX5ol7f/view?usp=sharing",
      "doc_description": "Proses penyusunan RUU Perkelapasawitan kembali bergulir. Pada 4 April \n2017 lalu Badan Legislasi DPR-RI menggelar proses pembahasan penyusunan RUU \nPerkelapasawitan melalui Rapat Dengar Pendapat Umum (RDPU) dalam rangka \nPengharmonisasian, Pembulatan dan Pemantapan Konsepsi RUU tentang Perkelapasawitan. \nDalam forum tersebut, dinyatakan bahwa RUU Perkelapasawitan ditujukan sebagai Lex \nSpecialis dari UU Perkebunan yang sudah ada. RUU ini juga bertujuan memberi perlindungan \nterhadap komoditas kelapa sawit dari negara-negara lain. Hal lain yang juga mengejutkan \nadalah bahwa DPR mengatakan perlu adanya pemahaman di masyarakat dan juga pecinta \nlingkungan, bahwa kelapa sawit tidak menimbulkan degradasi lahan dan juga pengkonsumsi air \ntanah terbanyak.",
      "created_at": "2022-10-26T01:30:10.000000Z",
      "updated_at": "2022-10-26T01:30:10.000000Z"
    }
  ]