[
    "Analisa Inpres No. 6 Tahun 2019 Kelapa Sawit Berkelanjutan (RAN KSB)",
    "Analisis Permentan ISPO",
    "Diplomat Brief ISPO",
    "Analisis Perpres 120 Tahun 2020 tentang BRGM",
    "Hotspots Invasion Review of the 2019 Forest and Land Fires",
    "Hutan, Gambut, Masyarakat Adat dan Perubahan Iklim dalam Perencanaan Pembangunan Indonesia 2020-2024",
    "Indonesian Political Situation January 2020",
    "Madani Insight Vol 3",
    "Madani Insight Vol 5",
    "Madani Monthly Political Update April Mei 2020 - RUU Cipta Kerja, RUU Minerba, WHO Bicara Sawit, dan Permendag No. 15 Tahun 2020",
    "Madani Monthly Political Update Mar 2020 - ISPO, SVLK, Omnimbus Law, dan RUU Masyarakat Adat Maret 2020",
    "Madani Monthly Updates on Indonesia Political Situation Feb 2020",
    "MADANI_S UPDATE_ April May 2020_English",
    "MADANI_S UPDATE_June 2020_mini updates",
    "Membedah Penggunaan Dana RBP REDD dari GCF(2)",
    "Menakar Agenda Perlindungan dan Pengelolaan Hutan Alam Dalam RKP 2021",
    "Menakar Ancaman terhadap Hutan Alam dan Gambut di Balik Pengembangan Food Estate",
    "Nasib Hutan dan Gambut Indonesia di Tengah Pusaran Pilkada Serentak 2020",
    "Navigating The Deforestation Maze",
    "Pandangan Kritis UU 11 Tahun 2020 tentang Cipta Kerja",
    "Penanganan Covid-19 Hutan Harapan dan Peraturan Nilai Ekonomi Karbon",
    "Pendapat Hukum Peraturan Menteri No. P.11 Tahun 2020 Tentang Hutan Tanaman Rakyat",
    "Pendapat Hukum Perpres Nomor 92 Tahun 2020 Tentang KLHK",
    "Political Updates April 2020",
    "Political Updates February 2020",
    "Political Updates Juni 2020",
    "Presidential Regulation 44 Year 2020 on ISPO",
    "REDD Results Based Payment - Where are the safeguards",
    "Risk Assessment of Job Creation Bill on Natural Forest",
    "Social Forestry Can Help Indonesia Meet Its Climate Pledge",
    "Tinjauan Risiko RUU Cipta Kerja terhadap Hutan Alam dan Pencapaian Komitmen Iklim Indonesia",
    "Updates on Deforestation and PIPPIB",
    "Analisis Hukum Permen Lingkungan Hidup dan Kehutanan No. P.10\/2019_Madani_2019",
    "Analisis Pelaksanaan Deklarasi Manokwari dalam Rancangan Peraturan Daerah Khusus Provinsi Papua Barat Tentang Pembangunan Berkelanjutan di Papua Barat_Madani_2019",
    "Analisis Substansi Inpres Moratorium Sawit No. 8 2018",
    "Masukan CSO untuk Dokumen Updated NDC",
    "Masukan RPP UU CK Bidang Kehutanan",
    "(RFN Updates Policy Development Jan-Mar 2019) NDC developments in the forestry sector - Indonesia"
   ]