[
    "Donor Updates: The Position and Role of Indigenous Peoples\nand Local Communities in Carbon Pricing\nImplementation in Indonesia",
    "KKI Warsi_Madani-Policy Brief Nilai Ekonomi Karbon",
    "Mengoptimalkan Pencegahan dan Mitigasi Karhutla di Area Potensi Terbakar yang Tinggi untuk Mencapai Indonesia\nFOLU Net Sink 2030",
    "Fact Sheet Potensi Penerimaan Negara Dari Audit Perusahaan Sawit",
    "Policy Brief Memperkuat Inpres Moratorium Hutan untuk Mencapai Target Net Sink FOLU",
    "MENDORONG PRINSIP KEBERLANJUTAN DAN DIVERSIFIKASI BAHAN BAKU BAHAN BAKAR NABATI DALAM RUU ENERGI BARU TERBARUKAN_Madani et al",
    "C20 Policy Briefs_WG ECE C20",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "Mengoptimalkan Perlindungan Hutan Alam dan Ekosistem Gambut Pasca Moratorium Sawit",
    "Analisis Permentan ISPO",
    "NDC Progress Report: Menakar Kemajuan Penurunan Emisi di Sektor Kehutanan_final",
    "Menakar Ancaman terhadap Hutan Alam dan Gambut di Balik Pengembangan Food Estate",
    "Pandangan Kritis UU 11 Tahun 2020 tentang Cipta Kerja",
    null,
    null,
    null,
    null,
    null,
    null,
    "Analisa Inpres No. 6 Tahun 2019 Kelapa Sawit Berkelanjutan (RAN KSB)",
    "Tinjauan Risiko RUU Cipta Kerja terhadap Hutan Alam dan Pencapaian Komitmen Iklim Indonesia",
    "Updates on Deforestation and PIPPIB",
    "Masukan CSO untuk Dokumen Updated NDC",
    "Analisis Perpres 120 Tahun 2020 tentang BRGM",
    "Hotspots Invasion Review of the 2019 Forest and Land Fires",
    "Hutan, Gambut, Masyarakat Adat dan Perubahan Iklim dalam Perencanaan Pembangunan Indonesia 2020-2024",
    "Indonesian Political Situation January 2020",
    "Madani Insight Vol 3",
    "Madani Insight Vol 5",
    "Madani Monthly Political Update April Mei 2020 - RUU Cipta Kerja, RUU Minerba, WHO Bicara Sawit, dan Permendag No. 15 Tahun 2020",
    "Madani Monthly Political Update Mar 2020 - ISPO, SVLK, Omnimbus Law, dan RUU Masyarakat Adat Maret 2020",
    "Madani Monthly Updates on Indonesia Political Situation Feb 2020",
    "MADANI_S UPDATE_ April May 2020",
    "MADANI_S UPDATE_June 2020",
    "Nasib Hutan dan Gambut Indonesia di Tengah Pusaran Pilkada Serentak 2020",
    "Navigating The Deforestation Maze",
    "Risk Assessment of Job Creation Bill on Natural Forest",
    "Penanganan Covid-19 Hutan Harapan dan Peraturan Nilai Ekonomi Karbon",
    "Pendapat Hukum Peraturan Menteri No. P.11 Tahun 2020 Tentang Hutan Tanaman Rakyat",
    "Pendapat Hukum Perpres Nomor 92 Tahun 2020 Tentang KLHK",
    "Political Updates April Mei 2020",
    "Political Updates February 2020",
    "Political Updates Juni 2020",
    "Presidential Regulation 44 Year 2020 on ISPO",
    "Masukan RPP UU CK Bidang Kehutanan",
    "REDD Results Based Payment - Where are the safeguards",
    "Social Forestry Can Help Indonesia Meet Its Climate Pledge",
    "Shadow Report: Ke Mana Arah Implementasi Moratorium Sawit Berjalan",
    "Madani's Update: Tren dan Prospek Pengelolaan Sumber Daya Alam di Indonesia",
    "Madani's Update: Pedoman Penyelenggaraan Pendampingan Masyarakat Perhutanan Sosial",
    "Analisis Hukum Permen Lingkungan Hidup dan Kehutanan No. P.10\/2019",
    "Sinkronisasi Peta Jalan Nol Deforestasi Papua Bara dengan Deklarasi Manokwari",
    "Madani Updates: Understanding What FREL for Subnational Level Means for Forests for Subnational Level ",
    "(RFN Updates Policy Development Jan-Mar 2019) NDC developments in the forestry sector - Indonesia",
    "Madani's Update: Analisis Permentan No.5 Tahun 2019 Tentang Tata Cara Perizinan Berusaha Sektor Pertanian",
    "Laporan 1 Tahun Inpres Moratorium Sawit",
    "Analisis Substansi Inpres Moratorium Sawit No. 8 2018",
    "Policy Brief Membumikan Moratorium dan Evaluasi Moratorium Sawit",
    "Policy Brief Making Palm Oil Moratorium and Evaluation of Palm Oil Licenses Work on the Ground",
    "Madani's Update Summary of Media Analysis 6-19 May 2019",
    "LH-FUND AS REDD+ FUNDING INSTRUMENT: IMPORTANT CONSIDERATIONS TO MAKE IT A FAIR AND INCLUSIVE FUNDING INSTRUMENT",
    "Madani's Update Customary Forest",
    "POLICY BRIEF Rasionalisasi Penataan dan Penggunaan Kawasan Hutan Indonesia",
    "REDD+ Update Report January I 2018 Regulations Regarding NDC Implementation",
    "Sorotan Kondisi Hutan Indonesia",
    "REDD+ Update Report: Regulations concerning Access to Geospatial Data and\nInformation in One Map Policy Acceleration",
    "REDD+ Update Report: Environment Fund Management Presidential Regulation No. 77 Year 2018 on Environment Fund Management",
    "REDD+ Update Report: The Palm Oil Moratorium Presidential Instruction No. 8 Year 2018 on Suspension and Evaluation of Palm Oil Plantation Licenses and Improvement of Palm Oil Plantation Productivity",
    "REDD+ Update Report: EU’s RED II Revision: Trialogue Result and Reactions in\nIndonesian Media",
    "REDD+ Update Report: Agrarian Reform Presidential Regulation No. 86 Year 2018 on Agrarian Reform",
    "REDD+ Update Report “Regional Elections and the Fate of Forests and Peatland",
    "Update Report Rancangan Instruksi Presiden untuk Penundaan dan Evaluasi Perizinan Perkebunan Kelapa Sawit dan Peningkatan Produktivitas Perkebunan Kelapa Sawit",
    "REDD+ Update Report Mengurai Benang Kusut Penghitungan Deforestasi Indonesia",
    "REDD+ Update Report The Biofuel Polemic",
    "REDD+ Update Report Palm Oil Moratorium” Draft Presidential Instruction on the Suspension and Evaluation of Palm Oil Plantation Licenses and Improvement of Palm Oil Plantation Productivity",
    "REDD+ Update Report Regulation of Minister of Environment and Forestry No. 70\/2017 on The Procedure of Implementation for Reducing Emissions from\nDeforestation and Forest Degradation, Role of Conservation,Sustainable Management of Forest, and Enhancement of Carbon Stocks",
    "Madani Update Reports Compilation 2017",
    "Madani Update Reports Compilation 2016"
   ]